Repository: centreon/centreon-translations
Catalog: centreon/*/LC_MESSAGES/messages.po
Languages: de, es_pr

source: You are not allowed to reach this page
de: Sie sind nicht berechtigt diese Seite zu betrachten
es_pr: Usted no está autorizado para acceder a esta página

source: Warning
de: Warnend
es_pr: Advertencia

source: Critical
de: Kritisch
es_pr: Crítico

source: Unknown
de: Unbekannt
es_pr: Desconocido

source: Pending
de: Ausstehend
es_pr: Pendiente

source: Up
de: An
es_pr: Arriba

source: Down
de: Aus
es_pr: Abajo

source: Unreachable
de: Unerreichbar
es_pr: Inalcanzable

source: Poller States
de: Poller Status

source: Help
de: Hilfe
es_pr: Ayuda

source: Documentation
de: Dokumentation
es_pr: Documentación

source: You are
de: Sie sind

source: Main Menu
de: Hauptmenü
es_pr: Menú Principal

source: Connected
de: Verbunden
es_pr: Conectado

source: Legend
de: Legende
es_pr: Leyenda

source: Tools
de: Werkzeuge
es_pr: Herramientas

source: IP Address
de: IP Adresse
es_pr: Dirección IP

source: Result
de: Ergebnis
es_pr: Resultado

source: Command
de: Befehl
es_pr: Comando

source: Output
de: Ausgabe
es_pr: Resultado

source: Please wait...
de: Bitte warten...
es_pr: Por favor espere...

source: Orphan hosts
de: Verweiste Hosts

source: Host Groups
de: Hostgruppen
es_pr: Grupos de Equipos

source: Service Groups
de: Servicegruppen
es_pr: Grupos de Sevicios

source: Choose the source
de: Wähle die Quelle

source: Last 3 Hours
de: Letzte 3 Stunden
es_pr: Últimas 3 Horas

source: Last 6 Hours
de: Letzte 6 Stunden
es_pr: Últimas 6 Horas

source: Last 12 Hours
de: Letzte 12 Stunden
es_pr: Últimas 12 Horas

source: Last 24 Hours
de: Letzte 24 Stunden
es_pr: Últimas 24 Horas

source: Last 2 Days
de: Letzte 2 Tage
es_pr: Últimos 2 Días

source: Last 4 Days
de: Letzte 4 Tage
es_pr: Últimos 4 Días

source: Last 7 Days
de: Letzte 7 Tage
es_pr: Últimos 7 Días

source: Last 14 Days
de: Letzte 14 Tage
es_pr: Últimos 14 Días

source: Last 28 Days
de: Letzte 28 Tage
es_pr: Últimos 28 Días

source: Last 30 Days
de: Letzte 30 Tage
es_pr: Últimos 30 Días

source: Last 31 Days
de: Letzte 31 Tage
es_pr: Últimos 31 Días

source: Last 2 Months
de: Letzte 2 Monate
es_pr: Últimos 2 Meses

source: Last 4 Months
de: Letzte 4 Monate
es_pr: Últimos 4 Meses

source: Last 6 Months
de: Letzte 6 Monate
es_pr: Últimos 6 Meses

source: Last Year
de: Letztes Jahr
es_pr: Año Pasado

source: Log Period
de: Logzeitraum

source: Apply
de: Anwenden

source: From
de: Von
es_pr: De

source: To
de: bis
es_pr: Para

source: or
de: oder

source: Message Type
de: Nachrichtentyp

source: Notifications
de: Benachrichtigung(en)
es_pr: Notificaciones

source: Alerts
de: Alarm
es_pr: Alertas

source: Errors
de: Fehler
es_pr: Errores

source: Hard Only
de: nur Hart
es_pr: Solo Duro

source: Search
de: Suche
es_pr: Búsqueda

source: Day
de: Tag
es_pr: Día

source: Time
de: Zeit
es_pr: Tiempo

source: Type
de: Typ
es_pr: Tipo

source: Retry
de: Wiederholung
es_pr: Reintentar

source: Contact
de: Kontakt
es_pr: Contacto

source: Begin date
de: Startdatum
es_pr: Fecha de comienzo

source: End date
de: Enddatum
es_pr: Fecha de finalización

source: Notification
de: Benachrichtigung
es_pr: Notificación

source: Alert
de: Alarm
es_pr: Alerta

source: error
de: Fehler

source: Address
de: Adresse

source: Cmd
de: Befehl

source: Choose the source to graph
de: Wähle die Quelle zum darstellen
es_pr: Escoja la fuente para gráfica

source: Last 3 Days
de: Letzte 3 Tage

source: Last 5 Days
de: Letzte 5 Tage

source: Graph Period
de: Schaubild-Zeitfenster
es_pr: Periodo Gráfico

source: to
de: bis

source: Add a Graph Template
de: Schaubildvorlage hinzufügen
es_pr: Añadir una Plantilla de Gráficas

source: Modify a Graph Template
de: Schaubildvorlage bearbeiten
es_pr: Modificar una Plantilla de Gráficas

source: View a Graph Template
de: Schaubildvorlage anzeigen
es_pr: Ver una Plantilla de Gráficas

source: General Information
de: Allgemeine Angaben
es_pr: Información General

source: Template Name
de: Vorlagenname
es_pr: Nombre Plantilla

source: Image Type
de: Abbildungstyp
es_pr: Tipo de Imagen

source: Vertical Label
de: vertikale Beschriftung
es_pr: Etiqueta Vertical

source: Width
de: Breite
es_pr: Ancho

source: Height
de: Höhe
es_pr: Altura

source: Lower Limit
de: untere Schwelle
es_pr: Líminte Inferior

source: Upper Limit
de: obere Schwelle
es_pr: Límite Superior

source: Data Source Name
de: Datenquellenname
es_pr: Nombre Fuente de Datos

source: Base
de: Basis

source: No Step
de: Kein Schritt
es_pr: No Hay Paso

source: Recovery Step
de: Wiederherstellungsschritt
es_pr: Paso de Recuperación

source: Grid background color
de: Raster-Hintergrundfarbe
es_pr: Color de trasfondo de encasillado

source: Main grid color
de: Hauptrasterfarbe
es_pr: Color principal de encasillado

source: Secondary grid color
de: zweite Rasterfarbe
es_pr: Color secundario de encasillado

source: Outline color
de: Konturfarbe
es_pr: Color de delineamiento

source: Background color
de: Hintergrundfarbe
es_pr: Color de trasfondo

source: Text color
de: Textfarbe
es_pr: Color de texto

source: Arrow color
de: Pfeilfarbe
es_pr: Color de flecha

source: Top color
de: Oberseitenfarbe
es_pr: Color superior

source: Bottom color
de: Unterseitenfarbe
es_pr: Color de inferior

source: Modify
de: Bearbeiten
es_pr: Modificar

source: Stacking
de: Stapelung
es_pr: Agrupación

source: Split Components
de: Komponenten aufteilen
es_pr: Dividir Componentes

source: Scale Graph Values
de: Schaubildwerte Skalieren

source: Comments
de: Kommentare
es_pr: Comentarios

source: Default Centreon Graph Template
de: Standard Centreon-Schaubild-Vorlage
es_pr: Plantilla Gráfica Centreon Predefinida

source: Data Source Choice
de: Datenquellen-Auswahl
es_pr: Selección de Fuente de Datos

source: Data Source List
de: Datenquellenliste
es_pr: Lista de Fuente de Datos

source: Available
de: verfügbar

source: Selected
de: ausgewählt

source: Add
de: Hinzufügen
es_pr: Añadir

source: Remove
de: entfernen

source: List
de: Liste
es_pr: Lista

source: Form
de: Formular
es_pr: Forma

source: Post Validation
de: Endkontrolle als
es_pr: Post Validación

source: Compulsory Name
de: Obligatorischer Name
es_pr: Nombre Compulsorio

source: Required Field
de: Erforderliches Feld
es_pr: Campo Requerido

source: Name is already in use
de: Name ist bereits in Benutzung
es_pr: El nombre ya está en uso

source: Required fields
de: Benötigtes Feld
es_pr: Campos requeridos

source: Save
de: Speichern
es_pr: Guardar

source: Delete
de: Löschen
es_pr: Borrar

source: Properties
de: Einstellungen
es_pr: Propiedades

source: Data Sources
de: Datenquellen
es_pr: Fuente de Datos

source: Pick a color
de: Farbe auswählen
es_pr: Escoja un color

source: Description
de: Beschreibung
es_pr: Descripción

source: Options
de: Optionen
es_pr: Opciones

source: Yes
de: Ja
es_pr: Sí

source: No
de: Nein

source: Do you confirm the deletion ?
de: Wollen Sie das Löschen bestätigen?
es_pr: Confirma usted el borrar?

source: Do you confirm the duplication ?
de: Wollen sie wirklich ein Duplikat erstellen
es_pr: Seguro comfirma la duplicación?

source: More actions...
de: Weitere Aktionen...
es_pr: Más acciones...

source: Duplicate
de: Duplizieren
es_pr: Duplicar

source: Template
de: Vorlage
es_pr: Plantilla

source: Display Status
de: Status anzeigen
es_pr: Desplegar Estatus

source: HostGroups
de: Hostgruppen

source: ServiceGroups
de: Service Gruppen

source: Orphan Hosts
de: Verweiste Hosts

source: Add a Data Source Template
de: Vorlage für Datenquelle hinzufügen
es_pr: Añadir una Plantilla de Fuente de Datos

source: Modify a Data Source Template
de: Vorlage für Datenquelle bearbeiten
es_pr: Modificar una Plantilla de Fuente de Datos

source: View a Data Source Template
de: Vorlage für Datenquelle anzeigen
es_pr: Ver una Plantilla de Fuente de Datos

source: Colors
de: Farben
es_pr: Colores

source: Order
de: Reihenfolge
es_pr: Orden

source: Line color
de: Linienfarbe
es_pr: Color línea

source: Area color
de: Flächenfarbe
es_pr: Color área

source: Transparency
de: Transparenz
es_pr: Transparencia

source: Filling
de: Füllung
es_pr: Relleno

source: Print Max value
de: Maximalen Wert ausgeben
es_pr: Imprimir valor Max

source: Print Min value
de: Niedrigsten Wert ausgeben
es_pr: Imprimir valor Min

source: Print Average
de: Durschnitt ausgeben
es_pr: Imprimir valor Promedio

source: Print Last Value
de: Letzten Wert ausgeben
es_pr: Imprimir Último Valor

source: Invert
de: Umkehren
es_pr: Invertir

source: Thickness
de: Stärke
es_pr: Grosor

source: Graph Choice
de: Schaubildauswahl
es_pr: Selección de Gráficas

source: Graph List
de: Schaubild-Liste
es_pr: Lista de Gráficas

source: Name already in use for this Host/Service
de: Name bereits verwendet für diesen Host/Service

source: Reset
de: Zurücksetzen
es_pr: Reiniciar

source: Graphs
de: Schaubilder
es_pr: Gráficas

source: Add a Virtual Metric
de: Virtuelle Metrik anzeigen

source: View a Virtual Metric
de: Virtuelle Metrik anzeigen

source: RPN Function
de: RPN Funktion

source: Metric Name
de: Metrikname

source: Choose a host, then its associated service.
de: Host auswählen, um diesen mit einem Service zu verbinden.

source: DEF Type
de: DEF Art

source: Metric Unit
de: Metrikeinheit

source: Required fields
de: Benötigte Felder

source: Unit
de: Einheit

source: Function
de: Funktion

source: Data Count
de: Datenanzahl

source: Hidden
de: Versteckt

source: Disabled
de: Deaktiviert
es_pr: Deshabilitado

source: Enabled
de: Aktiviert
es_pr: Habilitado

source: WARNING
de: WARNEND
es_pr: ADVERTENCIA

source: CRITICAL
de: KRITISCH
es_pr: CRITICO

source: UNKNOWN
de: UNBEKANNT
es_pr: DESCONOCIDO

source: UNDETERMINED
de: UNBESTIMMT

source: UP
de: AN

source: DOWN
de: AUS

source: UNREACHABLE
de: UNERREICHBAR

source: Duration
de: Dauer
es_pr: Duración

source: Service state
de: Service-Zustand
es_pr: Estatus de servicio

source: Export in CSV format
de: In CSV-Format exportieren
es_pr: Exportar en formato CVS

source: Yesterday
de: Gestern
es_pr: Ayer

source: This Week
de: Diese Woche
es_pr: Esta Semana

source: This Month
de: Diesen Monat
es_pr: Este Mes

source: Last Month
de: Letzter Monat
es_pr: Mes Pasado

source: This Year
de: Dieses Jahr
es_pr: Este Año

source: Service Group
de: Servicegruppen
es_pr: Grupo de Servicio

source: Service group state
de: Servicegruppen-Zustand

source: Host Group
de: Hostgruppe
es_pr: Grupo de Equipo

source: Hosts group state
de: Zustand der Hostgruppe

source: Host state
de: Hostzustand
es_pr: Estatus de Equipo

source: Total Time
de: Gesamtzeit
es_pr: Tiempo Total

source: Mean Time
de: Mittlere Zeit

source: Undetermined
de: Unbestimmt
es_pr: Indeterminado

source: Hostgroup
de: Hostgruppe
es_pr: Grupoequipo

source: Hosts Group
de: Hostgruppen
es_pr: Grupo de Equipos

source: Up Time
de: An-Zeit
es_pr: Tiempo Arriba

source: Up Mean Time
de: Mittlere An-Zeit

source: Up Alerts
de: An-Alarme

source: Down Time
de: Aus-Zeit

source: Down Mean Time
de: mittlere Aus-Zeit

source: Down Alerts
de: Aus-Alarme

source: Unreachable Time
de: Unerreichbar-Zeit

source: Unreachable Mean Time
de: Mittlere Unerreichbar-Zeit

source: Unreachable Alerts
de: Unerreichbar-Alarme

source: Undetermined Time
de: Unbestimmt-Zeit

source: Up Alert
de: An Alarm

source: Down Alert
de: Aus Alarm

source: Unreachable Alert
de: Unerreichbar Alarm

source: ServiceGroup
de: Servicegruppe
es_pr: GrupoServicio

source: OK Time
de: OK-Zeit

source: OK Mean Time
de: Mittlere OK-Zeit

source: OK Alerts
de: OK-Alarme

source: WARNING Time
de: WARNEND-Zeit

source: WARNING Mean Time
de: Mittlere WARNEND-Zeit

source: WARNING Alerts
de: WARNEND-Alarme

source: CRITICAL Time
de: KRITISCH-Zeit

source: CRITICAL Mean Time
de: Mittlere KRITISCH-Zeit

source: CRITICAL Alerts
de: KRITISCH-Alarme

source: UNKNOWN Time
de: UNBEKANNT-Zeit

source: UNKNOWN Mean Time
de: Mittlere UNBEKANNT-Zeit

source: UNKNOWN Alerts
de: UNBEKANNT-Alarme

source: UNDETERMINED Time
de: UNBESTIMMT-Zeit

source: UNDETERMINED Mean Time
de: Mittlere UNBESTIMMT-Zeit

source: UNDETERMINED Alerts
de: UNBESTIMMT-Alarme

source: OK Alert
de: OK Alarm

source: Warning Mean Time
de: Mittlere WARNEND-Zeit

source: Warning Alert
de: Warnender Alarm

source: Unknown Mean Time
de: Mittlere UNBEKANNT-Zeit

source: Unknown Alert
de: Unbekannter Alarm

source: Critical Mean Time
de: Mittlere KRITISCH-Zeit

source: Critical Alert
de: Kritischer Alarm

source: Actual
de: Tatsächlich

source: All
de: Alle
es_pr: Todo

source: Average
de: Durchschnitt
es_pr: Promedio

source: State
de: Zustand

source: Total
de: Gesamt

source: Date
de: Datum
es_pr: Fecha

source: Event
de: Ereignis
es_pr: Evento

source: Reporting Period
de: Zeitfenster für Berichterstattung

source: Today's Host log
de: Heutiges Host-Log
es_pr: Bitácora de Equipo de Hoy

source: State Breakdowns For Host Services
de: Zustands-Zusammenbrüche von Host-Services
es_pr: Listado de Estado Para Servicios de Equipo

source: Add a Group
de: Kontaktgruppe hinzufügen
es_pr: Añadir un Grupo

source: Modify a Group
de: Kontaktgruppe bearbeiten
es_pr: Modificar un Grupo

source: View a Group
de: Kontaktgrupper einsehen
es_pr: Ver un Grupo

source: Group Name
de: Name der Kontaktgruppe
es_pr: Nombre de Grupo

source: Alias
de: Beschreibung

source: Relations
de: Verknüpfungen
es_pr: Relaciones

source: Linked Contacts
de: Verknüpfte Kontakte
es_pr: Contactos Enlazados

source: Linked Contact Groups
de: Verknüpfte Kontaktgruppen

source: Menu access
de: Menüzugriff

source: Actions access
de: Aktionszugriff

source: Resources access
de: Ressourcenzugriff

source: Additional Information
de: Weitere Informationen
es_pr: Información Adicional

source: Compulsory Alias
de: Obligatorische Beschreibung
es_pr: Alias Compulsorio

source: Contacts
de: Kontakte
es_pr: Contactos

source: Contact Groups
de: Kontaktgruppen
es_pr: Grupos de Contacto

source: All Hosts
de: Alle Hosts

source: All Hostgroups
de: Alle Hostgruppen

source: All Servicegroups
de: Alle Servicegruppen

source: Check User View
de: Prüfe User Ansicht

source: Service Description
de: Service-Beschreibung

source: Centreon Users
de: Centreon Benutzer

source: Please select an user in order to display resources
de: Bitte einen Benutzer auswählen um die Ressourcen anzuzeigen

source: The selected user is not enable.
de: Der ausgewählte Benutzer ist nicht aktiv.

source: Add an ACL
de: ACL hinzufügen
es_pr: Añada un ACL

source: Modify an ACL
de: ACL bearbeiten
es_pr: Modifique un ACL

source: View an ACL
de: ACL anzeigen
es_pr: Ver un ACL

source: Hosts Groups Shared
de: Gemeinsame Hostgruppen
es_pr: Grupos de Equipos Compartidos

source: Access list name
de: Name Zugriffsliste

source: People linked to this Access list
de: Mit dieser Zugriffsgruppe verknüpfte Personen

source: Linked Groups
de: Verknüpfte Kontaktgruppen
es_pr: Grupos Enlazados

source: Required
de: Benötigt
es_pr: Requerido

source: Already exists
de: Existiert bereits
es_pr: Ya existe

source: Required field
de: Benötigtes Feld
es_pr: Campo requerido

source: Hosts Resources
de: Host Resourcen

source: Services Resources
de: Service Resourcen

source: ACL reloaded
de: ACL neu geladen

source: Reload ACL
de: ACL Neu laden

source: Connected users
de: Eingeloggte Benutzer

source: Accessible Pages
de: Sichtbare Seiten
es_pr: Páginas Accesibles

source: Visible page
de: Sichtbare Seite
es_pr: Página visible

source: Resources
de: Rosourcen
es_pr: Recursos

source: Topology
de: Struktur
es_pr: Topología

source: No access
de: Kein Zugriff

source: Read/Write
de: Lesen/Schreiben

source: Read Only
de: Nur Lesen

source: Do you confirm the duplication ?
de: Wollen sie wirklich ein Duplikat erstellen?
es_pr: ¿Comfirma usted la duplicación?

source: Implied Contact Groups
de: Einbezogene Kontaktgruppen
es_pr: Grupos de Contacto Implícitos

source: Implied Resources
de: Einbezogene Ressourcen
es_pr: Recursos Implícitos

source: Include Host Groups -> Hosts
de: einnbeziehen Hostgruppe -> Host
es_pr: Incluir Grupos Host -> Hosts

source: Implied page
de: Implizierte Seite
es_pr: Página implícita

source: topology_name
de: Struktur Name
es_pr: nombre_topología

source: More Actions
de: Weitere Aktionen
es_pr: Más Acciones

source: Add an Action
de: Aktion hinzufügen

source: Modify an Action
de: Aktion bearbeiten

source: View an Action
de: Aktion anzeigen

source: Action Name
de: Aktionsname

source: Enable/Disable Checks for a service
de: Prüfungen für diesen Service Ein/Aus

source: Enable/Disable Notifications for a service
de: Benachrichtigungen für diesen Services Ein/Aus

source: Re-schedule the next check for a service
de: nächste Prüfung für diesen Service NEU einplanen

source: Schedule downtime for a service
de: Auszeit für diesen Service planen

source: Add/Delete a comment for a service
de: Hinzufügen/Löschen eines Kommentars für den Service

source: Enable/Disable Event Handler for a service
de: Event Handler für einen Service Ein/Aus

source: Enable/Disable Flap Detection of a service
de: Flattererkennung für einen Service Ein/Aus

source: Enable/Disable passive checks of a service
de: passive Prüfungen für diesen Service Ein/Aus

source: Submit result for a service
de: Ergebnis für diesen Service abschicken

source: Enable/Disable Checks for a host
de: Prüfungen für diesen Host Ein/Aus

source: Enable/Disable Notifications for a host
de: Benachrichtigungen für diesen Host Ein/Aus

source: Schedule the check for a host
de: Plane Prüfung für einen Host

source: Schedule the check for a host (Forced)
de: Check für einen Host einplanen (erzwungen)

source: Schedule downtime for a host
de: Plane Auszeit für einen Host

source: Add/Delete a comment for a host
de: Kommentar für Host hinzufügen/löschen

source: Enable/Disable Event Handler for a host
de: Ereignisssteuerung für diesen Host Ein/Aus

source: Enable/Disable Flap Detection for a host
de: Flatter-Erkennung für diesen Host Ein/Aus

source: Enable/Disable Notifications services of a host
de: Benachrichtigungen für alle Services auf diesem Host Ein/Aus

source: Enable/Disable Checks services of a host
de: Prüfungen aller Services auf diesem Host Ein/Aus

source: Enable/Disable notifications
de: Benachrichtigungen Ein/Aus

source: Enable/Disable service checks
de: Service Prüfungen Ein/Aus

source: Enable/Disable passive service checks
de: Passive Service-Prüfungen Ein/Aus

source: Enable/Disable host checks
de: Host Prüfung Ein/Aus

source: Enable/Disable passive host checks
de: Passive Host-Prüfungen Ein/Aus

source: Enable/Disable Flap Detection
de: Flatter-Erkennung Ein/Aus

source: Enable/Disable Obsessive host checks
de: Zwanghafte Host-Prüfungen Ein/Aus

source: Enable/Disable Performance Data
de: Perfomance Daten Ein/Aus

source: Cannot get last version
de: Kann die neueste Version nicht bekommen
es_pr: No puedo obtener la última versión

source: Security patch available
de: Sicherheitspatch verfügbar
es_pr: Parcho de seguridad disponible

source: Update patch available
de: Update verfügbar
es_pr: Parcho de actualización disponible

source: Centreon is updated.
de: Centreon ist auf dem aktuellen Stand.
es_pr: Centreon está actualizado

source: Execution start
de: Ausführung startet
es_pr: Empieza ejecución

source: Execution end
de: Ausführung beendet
es_pr: Termina ejecución

source: Error when installing patch : %s.
de: Fehler bei der Installation von Patch: %s.
es_pr: Error al instalar parcho : %s.

source: %s patch is installed.
de: Patch %s ist installiert.
es_pr: Parcho %s instalado

source: No version defined.
de: Keine Version angegeben.
es_pr: Versión no definida

source: Can't get list of files.
de: Kann Dateiliste nicht öffnen.
es_pr: No se pudo obtener la lista de archivos.

source: Can't open configuration file : /etc/oreon.conf
de: Kann Konfigurationsdatei /etc/oreon.conf nicht öffnen
es_pr: No se pudo abrir el archivo de configuración : /etc/oreon.conf

source: Can't get file'
de: Bekomme keine Datei
es_pr: No se pudo obtener archivo'

source: %s is downloaded.
de: %s ist heruntergeladen.

source: In order to complete your upgrade (%s), unzip the downloaded file, and follow the instructions in README
de: Entpacken Sie die heruntergeladene Datei und befolgen Sie die Anweisungen im README um das Upgrade (%s) zu vervollständigen
es_pr: Para completar su actualización (%s), extraiga el archivo descargado y siga las instrucciones en README

source: Can't open patch
de: Kann Patch nicht öffnen
es_pr: No se puede abrir el parcho

source: launch %s with root permissions.
de: Starte %s mit root Rechten.
es_pr: lanzar %s con permisos de root.

source: Change update options
de: Ändere Update Optionen
es_pr: Cambiar opciones de acutualización

source: Check stable versions
de: Überprüfe stabile Versionen
es_pr: Cotejar versiones estables

source: Check patches
de: Patches überprüfen
es_pr: Cotejar parchos

source: Check secu-patches
de: Sicherheitspatches überprüfen
es_pr: Cotejar parchos-segu

source: Check Release candidate
de: Release Candidate überprüfen
es_pr: Cotejar candidato a Edición

source: Check Beta
de: Beta überprüfen
es_pr: Cotejar Beta

source: Patch Download path
de: Pfad für Patchdownload
es_pr: Ruta de Descarga de Parcho

source: Author
de: Autor
es_pr: Autor

source: Actions
de: Aktionen
es_pr: Acciones

source: Menu
de: Menü
es_pr: Menú

source: CSS File
de: CSS Datei
es_pr: Archivo CSS

source: CSS configuration
de: CSS Konfiguration
es_pr: Configuración CSS

source: Modify General Options
de: Allgemeine Optionen bearbeiten
es_pr: Modificar Opciones Generales

source: Images Directory
de: Bilderverzeichnis
es_pr: Directorio de Imáges

source: Plugins Directory
de: Pluginverzeichnis
es_pr: Directorio de Plugins

source: Directory + Mailer Binary
de: Ordner + Mailer-Binärdatei
es_pr: Directorio + Binario de Correo

source: Notify
de: Benachrichtigen

source: Persistent
de: Ständig
es_pr: Persistente

source: Acknowledge services attached to hosts
de: Mit dem Host verknüpfte Dienste bestätigen

source: Fixed
de: fest
es_pr: Fijo

source: Set downtimes on services attached to hosts
de: Auszeit für mit dem Host verknüpfte Dienste setzen

source: The directory isn't valid
de: Das Verzeichnis ist ungültig
es_pr: El directorio no es válido

source: impossible to validate, one or more field is incorrect
de: Validierung nicht möglich - eins oder mehrere Felder sind fehlerhaft
es_pr: imposible de validar, uno o más campos incorrectos

source: Tactical Overview
de: Übersicht

source: Mailer path
de: Mailer Pfad
es_pr: Ruta de Enviador de Correo

source: seconds
de: Sekunden
es_pr: segundos

source: Centreon information
de: Centreon Einstellungen
es_pr: Información de Centreon

source: Directory
de: Ordner
es_pr: Directorio

source: Centreon Web Directory
de: Cetreon Web Ordner
es_pr: Directorio Web de Centreon

source: Refresh Interval
de: Aktualisierungsintervall
es_pr: Refrescar Intérvalos

source: Sessions Expiration Time
de: Sitzungsgültigkeit
es_pr: Tiempo de Expiración de Sesiones

source: Limit per page for Monitoring
de: Einträge pro Seite (Monitoring)
es_pr: Límites de páginas para Monitorear

source: Limit per page (default)
de: Einträge pro Seite (Standard)
es_pr: Límite de páginas (predefinido)

source: Refresh Interval for statistics
de: Aktualisierungsintervall für Statistiken
es_pr: Intervalo de Actualización para estadísticas

source: Refresh Interval for monitoring
de: Aktualisierungsintervall für das Monitoring
es_pr: Intervalo de Actualización para monitoreo

source: First Refresh delay for statistics
de: Erste Auffrischverzögerung für Statistiken
es_pr: Primera Actualización por tardanza de estadísticas

source: First Refresh delay for monitoring
de: Erste Auffrischverzögerung für Überwachung
es_pr: Primera Actualización por tardanza de monitoreo

source: Display Template
de: Anzeigevorlage
es_pr: Desplegar Plantilla
