Repository: centreon/centreon-translations
Catalog: centreon/*/LC_MESSAGES/messages.po
Languages: de, es_pr

source: Hosts : Enable Notification
de: Hosts : Benachrichtigung aktivieren
es_pr: Equipos : Habilitar Notificación

source: Hosts : Disable Notification
de: Hosts : Benachrichtigung deaktivieren
es_pr: Equipos : Deshabilitar Notificación

source: Hosts : Enable Check
de: Hosts : Prüfung aktivieren
es_pr: Equipos : Habilitar Cotejo

source: Hosts : Disable Check
de: Hosts : Prüfung deaktivieren
es_pr: Equipos : Deshabilitar Cotejo

source: Hard State Duration
de: Zustandsdauer (Hart)

source: Status Information
de: Status-Informationen
es_pr: Información de Estatus

source: Last ok time
de: Letzter ok Zeitpunkt
es_pr: Último tiempo ok

source: Last warning time
de: Letzte warning Zeitpunkt
es_pr: Último tiempo de advertencia

source: Last unknown time
de: Letzter unbekannt Zeitpunkt
es_pr: Último tiempo desconocido

source: Last critical time
de: Letzter Kritisch-Zeitpunkt
es_pr: Último tiempo crítico

source: Notes
de: Anmerkungen
es_pr: Notas

source: Check information
de: Prüfungsinformation

source: Notification Information
de: Benachrichtigunsinformation

source: Last Status Change
de: Zeitpunkt letzter Änderung
es_pr: Último Cambio de Estatus

source: Last time up
de: Letzter An-Zeitpunkt

source: Last time down
de: Letzter Aus-Zeitpunkt

source: Last time unreachable
de: Letzter Unerreichbar-Zeitpunkt

source: Notification information
de: Benachrichtigunsinformation

source: Sort by host name
de: sortiere nach Hostnamen
es_pr: Clasificar por nombre de equipo

source: Sort by service description
de: sortiere nach Service-Beschreibung
es_pr: Clasificar por descripción de servicio

source: Sort by last hard state change date
de: Nach Datum der letzten harten Zustandsänderung sortieren

source: Schedule immediate check
de: plane sofortige Prüfung

source: Services : Set Downtime
de: Service : Auszeit setzen

source: Hosts : Set Downtime
de: Hosts : Auszeit setzen

source: Sort by Host Name
de: sortiere nach Hostnamen

source: Sort by Status
de: sortiere nach Status

source: Please enter a comment
de: Bitte Kommentar eingeben

source: Hosts Status
de: Host Status
es_pr: Estatus de Equipos

source: Services Status
de: Service-Status
es_pr: Estatus de Servicios

source: Active Check
de: Aktive Prüfungen
es_pr: Verificación Activa

source: Latency detected on your platform; check configuration for better optimisation
de: Latenzen bei dem System entdeckt; Überprüfen Sie Ihre Konfiguration auf mögliche Optimierungen

source: Some database poller updates are not active; check your nagios platform
de: Einige Datenbank-Aktualisierungen sind nicht aktiv; Überprüfen Sie Ihre Nagios-Konfiguration

source: Acknowledge a Service
de: Bestätige einen Service

source: notify
de: benachrichtigen

source: sticky
de: bindend

source: Force active check
de: Aktive Prüfung erzwingen

source: comment
de: Kommentar

source: Acknowledged by %s
de: Bestätigt durch %s

source: Comment is required
de: Kommentar wird benötigt
es_pr: Comentario es requerido

source: Invalid information entered
de: unzulässige Information eingegeben
es_pr: Información entrada inválida

source: Please correct these fields
de: Bitte korrigiere diese Felder
es_pr: Por favor corrija estos campos

source: Acknowledge a host
de: Host bestätigen

source: Your command has been sent
de: Dein Kommentar wurde gesendet
es_pr: Su comando ha sido enviado

source: Command execution problem
de: Problem bei der Befehlsverarbeitung

source: Acknowledge problems
de: Probleme bestätigen

source: Force active checks
de: Aktive Prüfungen erzwingen

source: Acknowledge selected problems
de: Ausgewählte Probleme bestätigen

source: Set downtimes
de: Auszeiten eingeben

source: Downtime set by %s
de: Auszeit gesetzt durch %s

source: Set downtime
de: Auszeit eingeben

source: Modules
de: Module
es_pr: Módulos

source: Object ID
de: Objekt ID

source: Object
de: Objekt
es_pr: Objeto

source: Contact Name
de: Kontaktname

source: Field Name
de: Feldname

source: Field Value
de: Feldwert

source: Before
de: vorher
es_pr: Antes

source: After
de: Nach
es_pr: Después

source: Logs for
de: Logs für

source: Object type :
de: Objekt Typ :

source: Object name :
de: Objekt Name :

source: No modification was made.
de: Es wurde keine Änderung gemacht

source: User
de: Benutzer
es_pr: Usuario

source: Object Type
de: Objekttyp

source: Host Check Execution Time
de: Host-Check Ausführungsdauer

source: Hosts Actively Checked
de: Aktiv geprüfte Hosts

source: Host check latency
de: Host-Prüfverzögerung
es_pr: Tardanza de cotejo de equipo

source: Service Check Execution Time
de: Service-Prüfung Ausführungszeit

source: Service check latency
de: Service-Prüfverzögerung
es_pr: Tardanza de cotejo de servicio

source: Commands in buffer
de: Befehle im Puffer
es_pr: Comandos en espera

source: Last 3 hours
de: Letzte 3 Stunden

source: Today
de: Heute
es_pr: Hoy

source: Last 4 days
de: letzte 4 Tage
es_pr: Últimos 4 días

source: Last week
de: letzte Woche
es_pr: Última semana

source: Last month
de: letzter Monat
es_pr: Último mes

source: Last 6 months
de: letzte 6 Monate
es_pr: Últimos 6 meses

source: Last year
de: letztes Jahr
es_pr: Año pasado

source: Period :
de: Periode :

source: Program Version
de: Programmversion

source: Program Start Time
de: Startzeit des Programs
es_pr: Tiempo de Comienzo de Programa

source: Last Log File Rotation:
de: Letzter Logdatei-Wechsel:

source: Last External Command Check:
de: Letzte Externbefehl-Prüfung:

source: Notifications enabled?
de: Benachrichtigung aktiviert

source: Currently running?
de: Aktuell laufend?

source: Host Checks Being Executed?
de: Host-Prüfungen werden ausgeführt

source: Passive Host Checks Being Accepted?
de: Passive Host-Prüfungen wurden akzeptiert

source: Service Checks Being Executed?
de: Service Prüfungen werden ausgeführt

source: Passive Service Checks Being Accepted?
de: Passive Service-Prüfungen wurden akzeptiert

source: Event Handlers Enabled?
de: Ereignisssteuerung aktiv

source: Obsessing Over Hosts?
de: Hosts nachverfolgen

source: Obsessing Over Services?
de: Services nachverfolgen

source: Performance Data Being Processed?
de: Performance Daten werden verarbeitet

source: Flap detection enabled?
de: Flap-Erkennung aktiviert

source: Enable notifications
de: Benachrichtigung aktivieren

source: Disable notifications
de: Benachrichtigung deaktivieren

source: Start executing service checks
de: Starte Ausführung von Service-Prüfungen

source: Stop executing service checks
de: Stoppe Ausführung von Service-Prüfungen

source: Start accepting passive service checks
de: Starte Annahme von passiven Service-Prüfungen

source: Stop accepting passive service checks
de: Stoppe Annahme von passiven Service-Prüfungen

source: Start executing host checks
de: Starte die Ausführung von Host-Prüfungen

source: Stop executing host checks
de: Stoppe die Ausführung von Host-Prüfungen

source: Start accepting passive host checks
de: Starte Annahme von passiven Host-Prüfungen

source: Stop accepting passive host checks
de: Stoppe Annahme von passiven Host-Prüfungen

source: Enable event handlers
de: Ereignisssteuerung aktivieren

source: Disable event handlers
de: Ereignisssteuerung deaktivieren

source: Start obsessing over hosts
de: Starte Nachverfolgung von Hosts

source: Stop obsessing over hosts
de: Stoppe Nachverfolgung von Hosts

source: Start obsessing over services
de: Starte Nachverfolgung von Services

source: Stop obsessing over services
de: Stoppe Nachverfolgung von Services

source: Enable flap detection
de: Flatter-Erkennung aktivieren

source: Disable flap detection
de: Flatter-Erkennung deaktivieren

source: Enable performance data
de: Perfomance-Daten aktivieren

source: Disable performance data
de: Perfomance-Daten deaktivieren

source: Process Commands
de: Prozessbefehle
es_pr: Comandos de Proceso

source: Actively Checked
de: Aktive Prüfungen

source: Time Frame
de: Zeitraum

source: Services Checked
de: Service-Prüfungen

source: Hosts Checked
de: Host Prüfungen

source: Check Execution Time
de: Ausführungszeit

source: Check Latency
de: Prüfverzögerung

source: sec
de: Sek.

source: Total Available
de: Gesamt verfügbar

source: In Use
de: In Benutzung

source: Max Used
de: Max. Verbrauch

source: Buffer Usage
de: Pufferverbrauch

source: No stats available for this poller. Is it currently running?
de: Keine Statistiken für diesen Knoten vorhanden. Ist er in Betrieb?

source: No poller selected. Please select a poller to see reports.
de: Kein Knoten (Poller) ausgewählt. Bitte einen Knoten auswählen um Reports anzuzeigen.

source: Project Leaders
de: Projektleiter
es_pr: Líderes de Proyecto

source: Developers
de: Entwickler

source: Contributors
de: Mitwirkende
es_pr: Contribuyentes

source: Requester
de: Auftraggeber
es_pr: Peticionario

source: Information
de: Angaben
es_pr: Información

source: None
de: Nichts
es_pr: Ninguno

source: General
de: Allgemein

source: Values
de: Werte

source: Add a Resource
de: Resource hinzufügen
es_pr: Añadir un Recurso

source: Modify a Resource
de: Resource bearbeiten
es_pr: Modificar un Recurso

source: View Resource
de: Resource anzeigen
es_pr: Ver un Recurso

source: Resource Name
de: Ressourcenname
es_pr: Nombre de Recurso

source: MACRO Expression
de: MAKRO-Ausdruck
es_pr: Expresión MACRO

source: Implied Server
de: Einbezogene Server
es_pr: Servidor Implícito

source: Upload Options
de: Upload-Optionen
es_pr: Opciones de Carga

source: Delete all configuration for the chosen type of files
de: Gesamte Konfiguration für gewählten Dateityp vorher löschen
es_pr: Borrar todas las configuraciones para los tipos de archivos escogidos

source: Update definition in case of double definition
de: Definition im Fall einer doppelten Definition aktualisieren
es_pr: Actualizar definición en caso de doble definición

source: Include comments
de: Kommentare einbeziehen
es_pr: Incluir comentarios

source: File Type
de: Dateityp
es_pr: Tipo de Archivo

source: For archive upload, be sure that the first line of each file has no importance because it is not handled.<br />Avoid to begin with a definition.
de: Beim Upload von Archiven muss sichergestellt werden, dass die erste Zeile nicht Teil<br /> einer Definition ist, da sie nicht verwendet wird.
es_pr: Para cargar un archivo, asegurese de que la primera línea de cada archivo no tiene importancia por que no es tomada en consideración.<br />Evite inicial con una definición.

source: Template based method file
de: Vorlagen-basierte Methodendatei
es_pr: Archivo de método basado en plantilla

source: Check Command
de: Prüfbefehl
es_pr: Comando de Cotejo

source: Notification Command
de: Benachrichtigungsbefehl
es_pr: Comando de Notificación

source: Command Type
de: Befehlstyp
es_pr: Tipo de Comando

source: It is recommanded to upload all the Command definitions first by specifying their types.
de: Es wird empfohlen alle nach Typ gruppierten Befehlsdefinitionen zuerst hoch zu laden.
es_pr: Es recomendado cargar todas la definiciones de Comandos primero especificando sus tipos.

source: Indeed, it's the only way to make a difference between Check and Notification Commands.
de: Dies ist wirklich die einzige Möglichkeit zwischen Prüf- und Benachrichtigungsbefehlen zu unterscheiden.
es_pr: Correcto, es la única manera de hacer diferencia entre Cotejo y Notificación de Comandos.

source: File (zip, tar or cfg)
de: Datei (zip, tar oder cfg)
es_pr: Archivo (zip, tar or cfg)

source: Manual Filling
de: Manueller Eintrag
es_pr: Llenar Manualmente

source: Load
de: Laden
es_pr: Carga

source: Not supported extension
de: Nicht unterstützte Erweiterung
es_pr: Extension no apoyada

source: File loading OK
de: Datei laden erfolgreich
es_pr: Archivo cargando OK

source: Manual filling OK
de: Manuelles eintragen erfolgreich
es_pr: Llenado manujal OK

source: File loading KO
de: Datei laden fehlgeschlagen
es_pr: Archivo cargando KO

source: Data recovery OK
de: Daten wiederherstellen erfolgreich.
es_pr: Recuperación de datos OK

source: Data recovery KO
de: Daten wiederherstellen fehlgeschlagen
es_pr: Recuperación de datos KO

source: Entries are registered
de: Einträge sind registriert
es_pr: Entradas están registradas

source: Linked with Hosts
de: Verknüpft mit Hosts
es_pr: Enlazado con Equipos

source: Linked with Host Groups
de: Verlinkt mit Host Gruppen

source: ALL
de: ALLE
es_pr: TODO

source: Seconds
de: Sekunden
es_pr: Segundos

source: Add a CGI Configuration File
de: CGI Konfigurationsdatei hinzufügen
es_pr: Anadir un Archivo de Configuración CGI

source: Modify a CGI Configuration File
de: CGI Konfigurationsdatei bearbeiten
es_pr: Modificar un Archivo de Configuración CGI

source: View a CGI Configuration File
de: CGI Konfigurationsdatei anzeigen
es_pr: Ver un Archivo de Configuración CGI

source: CGI File Name
de: CGI Dateiname
es_pr: Nombre de Archivo CGI

source: Main Configuration File Location
de: Lage der Hauptkonfigurationsdatei
es_pr: Localización de Archivo de Configuración Principal

source: Physical HTML Path
de: Absoluter HTML Pfad
es_pr: Ruta Física de HTML

source: URL HTML Path
de: URL HTML Pfad
es_pr: Ruta URL de HTML

source: Default
de: Standard
es_pr: Defacto

source: Authentication Usage
de: Authentifizierung benutzen
es_pr: Uso de Autentificación

source: Default User Name
de: Standard Benutzername
es_pr: Nombre de Usuario Predefinido

source: System/Process Information Access
de: Zugriff: System-/Prozess-Information
es_pr: Acceso a Información Sistema/Proceso

source: System/Process Command Access
de: Zugriff: System-/Prozess-Befehls
es_pr: Acceso a Comando Sistema/Proceso

source: Configuration Information Access
de: Zugriff: Konfigurationsinformationen
es_pr: Acceso a Información Configuración

source: Global Host Information Access
de: Zugriff: globale Host-Informationen
es_pr: Acceso a Información Equipos Globales

source: Global Host Command Access
de: Zugriff: globale Host-Befehle
es_pr: Acceso a Comando Equipos Globales

source: Global Service Information Access
de: Zugriff: globale Service-Informationen
es_pr: Acceso a Información Servicios Globales

source: Global Service Command Access
de: Zugriff: globale Service-Befehle
es_pr: Acceso a Comandos Servicios Globales

source: Statusmap CGI Background Image
de: Hintergrundbild für Statusmap CGI
es_pr: Imágen de Trasfondo Statusmap GGI

source: Default Statusmap Layout Method
de: Standard Statusmap Layout Methode
es_pr: Método de Despliegue Statuswrl Predefinido

source: Default Statuswrl Layout Method
de: Standard Statuswrl Layout Methode
es_pr: Método Esquema Statuswrl Predefinido

source: CGI Refresh Rate
de: CGI Auffrischhäufigkeit
es_pr: Intérvalo de Actualización CGI

source: Host Unreachable Sound
de: "Host unerreichbar"-Geräusch
es_pr: Sonido Equipo Inadsequible

source: Host Down Sound
de: "Host aus"-Geräusch
es_pr: Sonido Equipo Abajo

source: Service Critical Sound
de: "Service kritisch"-Geräusch
es_pr: Sonido Equipo Crítico

source: Service Warning Sound
de: "Service Warnend"-Geräusch
es_pr: Sonido Advertencia de Sonido

source: Service Unknown Sound
de: "Service unbekannt"-Geräusch
es_pr: Sonido Servicio Desconocido

source: All Pollers
de: Alle Poller

source: Export Options
de: Export Optionen
es_pr: Opciones de Exportación

source: Run Optimisation test (-s)
de: Optimierungstest starten (-s)
es_pr: Correr Prueba de Optimización (-s)

source: Is running ?
de: Läuft?

source: PID
de: ProzessID

source: Start time
de: Startzeit

source: Add a poller
de: Poller hinzufügen

source: Modify a poller Configuration
de: Poller-Konfiguration bearbeiten

source: View a poller Configuration
de: Betrachte Poller-Konfiguration

source: Engine
de: Dienst (Engine)

source: Satellite configuration
de: Satellitenkonfiguration
es_pr: Configuración de Satélite

source: Perfdata file
de: Perfdata Datei

source: SSH Private key
de: Privater SSH Schlüssel

source: Add a ndomod Configuration File
de: ndomod Konfigurationsdatei hinzufügen

source: Modify a ndomod Configuration File
de: ndomod Konfigurationsdatei bearbeiten

source: View a ndomod Configuration File
de: ndomod Konfigurationsdatei anzeigen

source: ndomod configuration
de: ndomod Konfiguration
es_pr: configuración ndomod

source: Instance Name
de: Instanzname
es_pr: Nombre de Instancia

source: Interface Type
de: Schnittstellentyp
es_pr: Tipo de Interfase

source: Buffer size of the interface
de: Puffergröße der Schnittstelle
es_pr: Tamaño de buffer del interfase

source: Buffer File
de: temporäre Datei
es_pr: Archivo Buffer

source: Rotation interval
de: Rotationsintervall
es_pr: Intérvalo de rotación

source: Rotation command
de: Rotationsbefehl
es_pr: Comando de Rotación

source: Rotation timeout
de: Rotations-Timeout
es_pr: Tiempo agotado de Rotación

source: Reconnection interval
de: Interval der Wiederverbindungsversuche
es_pr: Intérvalo de reconexión

source: Notification interval in case of disconnection
de: Benachrichtigunsintervall bei Verbindungsabbruch
es_pr: Intérvalo de notificación en caso de desconexión

source: Data processing options
de: Datenverarbeitungsoptionen
es_pr: Opciones de procesamiento de datos

source: Output options
de: Ausgabeoptionen
es_pr: Opciones de resultado

source: Misc
de: Verschiedenes

source: <br><b>Centreon : </b>All configuration will be send to
de: <br><b>Centreon : </b>Alle Konfigurationen werden gesendet an

source: <br><b>Centreon : </b>A reload signal has been sent to
de: <br><b>Centreon : </b>Eine Neu-Lade-Signal wurde gesendet an

source: <br><b>Centreon : </b>A restart signal has been sent to
de: <br><b>Centreon : </b>Eine Neustart-Signal wurde gesendet an

source: Include Comments
de: Kommentare erfassen
es_pr: Incluir Comentarios

source: Generate Configuration Files
de: Konfigurationsdateien erstellen
es_pr: Generarar Archivos de Configuración

source: Move Export Files
de: exportierte Dateien verschieben
es_pr: Mover Archivos Exportación

source: Restart
de: Neu starten
es_pr: Reiniciar

source: Reload
de: Neu laden
es_pr: Actualizar

source: External Command
de: Externes Kommando
es_pr: Comando Externo

source: Method
de: Methode
es_pr: Método

source: Do you confirm this deletion?
de: Wollen Sie das Löschen bestätigen?
es_pr: ¿Confirma usted esta eliminación?

source: Satellites
de: Satelliten
es_pr: Satélites

source: Configuration Name
de: Konfigurationsname
es_pr: Nombre de Configuración

source: Log file
de: Log-Datei
es_pr: Archivo Bitácora

source: Object Configuration Directory
de: Verzeichnis der Objektkonfiguration
es_pr: Directorio de Configuración de Objeto

source: Object Cache File
de: Objekt-Cache-Datei
es_pr: Archivo Objeto Cache

source: Precached Object File
de: Vorgespeicherte Objekt Datei

source: Temp File
de: temporäre Datei
es_pr: Archivo Temp

source: Temp directory
de: Temporäres Verzeichnis

source: Check result directory
de: Prüfe das Ergebnis Vezeichnis

source: Max Check Result File Age
de: Max. Dateialter der Prüfergebnisse

source: Notification Option
de: Benachrichtigungsoptionen
es_pr: Opción de Notificación

source: Service Check Execution Option
de: Service-Prüfung Ausführungsoption
es_pr: Opción de Ejecución de Cotejo de Servicio

source: Passive Service Check Acceptance Option
de: Passive Service-Prüfungszustimmung Option
es_pr: Opción de Aceptación de Cotejo Pasivo de Servicio

source: Host Check Execution Option
de: Host-Prüfung Ausführungsoption
es_pr: Opción de Ejecución de Cotejo de Equipo

source: Passive Host Check Acceptance Option
de: Passive Host-Prüfungszustimmung Option
es_pr: Opción de Aceptación de Cotejo Pasivo de Equipo

source: Event Handler Option
de: Ereignissteuerungsoption(en)
es_pr: Opción de Manejador de Eventos

source: Hourly
de: Stündlich

source: Daily
de: Täglich

source: Weekly
de: Wöchentlich

source: Monthly
de: Monatlich

source: Log Rotation Method
de: Log Rotationsmethode
es_pr: Método de Rotación de Bitácora

source: Log Archive Path
de: Log Archiv Pfad
es_pr: Ruta de Archivo de Bitácora

source: External Command Check Option
de: Externe-Prüfbefehl Option
es_pr: Opción de Cotejo de Comando Externo

source: External Command Check Interval
de: Externe-Prüfbefehl Intervall
es_pr: Intérvalo de Cotejo de Comando Externo

source: External Command Buffer Slots
de: Externer Prüfbefehl Puffer Slot

source: External Command File
de: Externe Befehle Datei
es_pr: Archivo de Comando Externo

source: Lock File
de: Lock Datei
es_pr: Restringir Archivo

source: State Retention Option
de: Zustandsaufbewahrung-Option(en)
es_pr: Opción de Retención de Estatus

source: State Retention File
de: Zustandsaufbewahrung-Datei
es_pr: Archivo de Retención de Estatus

source: Automatic State Retention Update Interval
de: Automatisches Update-Intervall der Zustandsaufbewahrung
es_pr: Intérvalo de Actualización Automática de Retención de Estatus

source: Use Retained Program State Option
de: Aufbewahrten Programmzustand benutzen
es_pr: Usar Opción Retenida de Estatus de Programa

source: Use Retained Scheduling Info Option
de: Aufbewahrte Einplanungsinfo benutzen
es_pr: UsarOpción Retenida de Info Planificación

source: Notification Logging Option
de: Logging der Benachrichtigungen
es_pr: Opción de Notificación de Registro

source: Service Check Retry Logging Option
de: Logging der Service-Prüfung Wiederholungen
es_pr: Opción de Cotejo de Registro de Reintento de Equipo

source: Host Retry Logging Option
de: Logging der Host-Prüfung Wiederholungen
es_pr: Opción de Registro de Intento

source: Event Handler Logging Option
de: Logging der Ereignissteuerung
es_pr: Opción de Registro de Manejador de Evento

source: Initial State Logging Option
de: Logging des Initialzustands
es_pr: Opción de Registro de Estatus Inicial

source: External Command Logging Option
de: Logging der externen Befehle
es_pr: Opción de Registro de Comando Externo

source: Passive Check Logging Option
de: Passiv-Prüfung Log-Option
es_pr: Opción de Registro de Cotejo Pasivo

source: Global Host Event Handler
de: Globale Host-Ereignis-Steuerung
es_pr: Manejadorde Evento de Equipo Global

source: Global Service Event Handler
de: Globale Service-Ereignis-Steuerung
es_pr: Manejadorde Evento de Servicio Global

source: Inter-Check Sleep Time
de: Pause zwischen Prüfungen
es_pr: Tiempo de dormitar de Inter-Cotejo

source: Maximum Concurrent Service Checks
de: Maximal Anzahl gleichzeitiger Service-Prüfungen
es_pr: Máximo de Cotejos de Servicio Concurrente

source: Maximum Host Check Spread
de: Maximale Host-Prüfungs-Verteilung
es_pr: Propagación Máxima de Cotejo de Equipo

source: Maximum Service Check Spread
de: Maximale Verteilung der Service-Prüfungen
es_pr: Propagación Máxima de Cotejo de Servicio

source: Service Interleave Factor
de: Faktor für Service-Verschachtellung
es_pr: Factor de Intercalación de Servicio

source: Host Inter-Check Delay Method
de: Methode für Zwischen-Prüfungsverzögerung bei Hosts
es_pr: Método de Demora de Inter-Cotejo de Equipo

source: Service Inter-Check Delay Method
de: Methode für Zwischen-Prüfungsverzögerung der Services
es_pr: Método de Demora de Inter-Cotejo de Servicio

source: Check Result Reaper Frequency
de: Prüfergebnis Ernter (Reaper) Frequenz

source: Translate Passive Host Checks Option
de: Übersetze die passive Host Prüfoption

source: Auto-Rescheduling Option
de: Automatische Wiedereinplanung
es_pr: Opción de Auto Reprogramación

source: Auto-Rescheduling Interval
de: Intervall der autom. Wiedereinplanung
es_pr: Intérvalo de Auto-Repautar

source: Auto-Rescheduling Window
de: Zeitfenster der autom. Wiedereinplanung
es_pr: Ventana de Auto-Repautar

source: Flap Detection Option
de: Flatter-Erkennungsoption
es_pr: Opción de Detección de Intermitencia

source: Low Service Flap Threshold
de: Unterer Service Flatter-Schwellwert
es_pr: Nivel Bajo de Intermitencia de Servicio
