Repository: centreon/centreon-translations
Catalog: centreon/*/LC_MESSAGES/messages.po
Languages: de, es_pr

source: Last check
de: Letzte Prüfung
es_pr: Último cotejo

source: Sort problems by
de: Probleme sortieren nach
es_pr: Clasificar problemas por

source: Ascending
de: Aufsteigend
es_pr: Acendente

source: Descending
de: Absteigend
es_pr: Desendente

source: Order sort problems
de: Sortierreihenfolge für Probleme
es_pr: Ordenar clasificación de problemas

source: Enable Autologin
de: Autologin aktiviert

source: Display Autologin shortcut
de: Autologin-Link anzeigen

source: Enable Timezone management
de: Zeitzonen-Verwaltung aktivieren

source: Can't write in directory
de: Kann nicht in Verzeichnis schreiben
es_pr: No se puede escribir en directorio

source: Impossible to validate, one or more field is incorrect
de: ungültig, ein oder mehrere Felder sind falsch
es_pr: Imposible de validar, uno o más campos incorrectos

source: Maximum page size
de: Maximale Seitengröße
es_pr: Tamaño máximo de página

source: Sessions Properties
de: Sitzungseinstellungen
es_pr: Propiedades de Sesiones

source: minutes
de: Minuten

source: Refresh Properties
de: Aktualisierungsoptionen
es_pr: Actualizar Propiedades

source: Display Options
de: Anzeigeoptionen
es_pr: Opciones de Despliegue

source: Problem display properties
de: Problem Anzeigeoptionen

source: Time Zone
de: Zeitzone
es_pr: Zona de Tiempo

source: Authentification properties
de: Authentifizierungs-Eigenschaften

source: Logs Directory
de: Logs-Verzeichnis
es_pr: Directorio de Bitácoras

source: Authentication debug
de: Debug Authentifikation

source: SQL debug
de: SQL Debugging

source: RRDTool debug
de: RRDTool Debugging

source: LDAP User Import debug
de: Debug LDAP User Import

source: Debug Properties
de: Debug Einstellungen
es_pr: Propiedades de Depuración

source: SNMP information
de: SNMP Informationen
es_pr: Información SNMP

source: Global Community
de: Globale Community
es_pr: Comunidad Global

source: Directory of traps configuration files
de: Verzeichnis der Trap-Konfigurationsdateien
es_pr: Directorio de archivos de configuración de trampas

source: snmpttconvertmib Directory + Binary
de: snmpttconvertmib Ordner + Binärdatei
es_pr: snmpttconvertmib Directory + Binario

source: Perl library directory
de: Perl lib Verzeichnis
es_pr: Directorio de librería Perl

source: Can't execute binary
de: Kann Binary nicht ausführen
es_pr: No se puede ejecutar binario

source: Can't read in directory
de: Kann Verzeichnis nicht lesen
es_pr: No puede leer en directorio

source: Reporting time period
de: Zeitfenster für Berichterstattung
es_pr: Periodo de tiempo de Informar

source: Start Hour
de: Anfangsstunde
es_pr: Hora Empezar

source: Start Minute
de: Anfagsminute
es_pr: Minuto Empezar

source: End Hour
de: Endstunde
es_pr: Terminar Hora

source: Monday
de: Montag
es_pr: lunes

source: Tuesday
de: Dienstag
es_pr: martes

source: Wednesday
de: Mittwoch
es_pr: miercoles

source: Thursday
de: Donnerstag
es_pr: jueves

source: Friday
de: Freitag
es_pr: viernes

source: Saturday
de: Samstag
es_pr: sábado

source: Sunday
de: Sonntag
es_pr: domingo

source: Days
de: Tage
es_pr: Días

source: Hosts status colors
de: Farbe Host Status

source: Services status colors
de: Farbe Service Status

source: Miscelleneous
de: Verschiedenes

source: Host UP Color
de: Host AN Farbe
es_pr: Color de Equipo ARRIBA

source: Host DOWN Color
de: Host AUS Farbe
es_pr: Color de Equipo ABAJO

source: Host UNREACHABLE Color
de: Host UNREACHABLE Farbe
es_pr: Color de Equipo Inadsequible

source: Service OK Color
de: Service OK Farbe
es_pr: Color de Servicio OK

source: Service WARNING Color
de: Service WARNEND Farbe
es_pr: Color de ADVERTENCIA de Servicio

source: Service CRITICAL Color
de: Service KRITISCH Farbe
es_pr: Color de Servicio CRITICO

source: Service PENDING Color
de: Service AUSSTEHEND Farbe
es_pr: Color de Servicio PENDIENTE

source: Service UNKNOWN Color
de: Service UNBEKANNT Farbe
es_pr: Color de Servicio DESCONOCIDO

source: Downtime host or service Color
de: Farve für Auszeit Host oder Service

source: Color for host Down (Service view)
de: Farbton für Host Aus (Dienst-Ansicht)

source: Color for host Unreachable (Service view)
de: Farbton für Host Unerreichbar (Dienst-Ansicht)

source: Status Color Properties
de: Statusfarben Einstellungen
es_pr: Color de Propiedades de Estatus

source: Enable LDAP authentification
de: Aktiviere LDAP Authentifizierung
es_pr: Habilitar autentificación LDAP

source: LDAP search timeout
de: LDAP-Suche Timeout
es_pr: Expiración de tiempo de búsqueda LDAP

source: Protocol version
de: Protokoll Version

source: LDAP Properties
de: LDAP Einstellungen
es_pr: Propiedades LDAP

source: Do you really wish to remove this entry?
de: Möchten Sie diesen Eintrag wirklich löschen?

source: Enable
de: Aktivieren
es_pr: Habilitar

source: Disable
de: Deaktivieren
es_pr: Deshabilitar

source: Storage folders
de: Speicherverzeichnisse
es_pr: Carpetas de almacenamiento

source: Retention durations
de: Aufbewahrungsdauer
es_pr: Duraciones de retención

source: Purge options
de: Aufräumoptionen
es_pr: Opciones de

source: Input treatment options
de: Eingabebehandlungs-Option
es_pr: Opciones de tratamiento de entrada

source: Censtorage Core Options
de: Centstorage Kernoptionen
es_pr: Opciones Centrales de Censtorage

source: Drop possibility after parsing performance data
de: Möglichkeiten nach Verarbeiten der Performance-Daten verwerfen

source: Logs Integration Properties
de: Log-Integration-Einstellungen
es_pr: Propiedades de Integración de Bitácoras

source: Path to RRDTool Database For Metrics
de: Pfad zur RRDTool Datenbank für Metrik
es_pr: Ruta de Base de Datos RRDTool para Métricas

source: Path to RRDTool Database For Status
de: Pfad zur RRDTool Datenbank für Statuswerte
es_pr: Ruta de Base de Datos RRDTool para Estatus

source: RRDTool database size
de: RRDTool Datenbankgröße
es_pr: Tamaño de base de datos RRDTool

source: Retention Duration for Data in MySQL
de: Aufbewahrungsdauer für Daten im MySQL
es_pr: Duración de Retención de Datos en MySQL

source: RRDTool auto delete
de: RRDTool Auto-Löschung
es_pr: Auto borrar RRDTool

source: Purge check interval
de: Säuberungsprüfung-Intervall
es_pr: Limpiar intervalo de cotejo

source: Drop Data in another file
de: Daten in anderer Datei löschen
es_pr: Eliminar Datos en otro archivo

source: Drop file
de: Datei leeren
es_pr: Eliminar archivo

source: Storage Type
de: Speichertyp
es_pr: Tipo de Almacenaje

source: Logs retention duration
de: Aufbewahrungsdauer der Logs
es_pr: Duración de retención de Bitácoras

source: Centstorage Configuration
de: Centstorage Konfiguration
es_pr: Configuación Centstorage

source: days
de: Tage
es_pr: días

source: in seconds - Must be higher than 10
de: in Sekunden - Muss größer als 10 sein
es_pr: en segundos - Tiene que ser mayor de 10

source: in seconds - Must be higher than 2
de: in Sekunden - Muss größer als 2 sein
es_pr: en segundos - Tiene que ser mayor de 2

source: Directory + RRDTOOL Binary
de: Ordner + RRDTool Binärdatei
es_pr: Directorio + Binario RRDTool

source: Unit Properties
de: Einheitseinstellungen

source: Font
de: Schriftart

source: Font size
de: Schriftgröße

source: Title Properties
de: Titeleinstellungen

source: Axis Properties
de: Achseneinstellungen

source: Legend Properties
de: Legendeneinstellungen

source: Watermark Properties
de: Wasserzeicheneinstellungen

source: RRDTool Properties
de: RRDTool Einstellungen
es_pr: Propiedades RRDTool

source: RRDTool Configuration
de: RRDTool Konfiguration
es_pr: Configuración RRDTool

source: Change my settings
de: Meine Einstellungen bearbeiten
es_pr: Cambiar mis preferencias

source: Password
de: Passwort
es_pr: Contraseña

source: Confirm Password
de: Passwort bestätigen
es_pr: Confirmar Contraseña

source: Generate
de: Erstellen
es_pr: Generar

source: Language
de: Sprache
es_pr: Idioma

source: Compulsory name
de: Obligatorischer Name
es_pr: Nombre compulsorio

source: Compulsory alias
de: Obligatorische Beschreibung
es_pr: Alias compulsorio

source: Valid Email
de: Gültige E-Mailadresse
es_pr: Email Válido

source: Passwords do not match
de: Passwörter stimmen nicht überein
es_pr: Las contraseñas no parean

source: Name already in use
de: Name wird bereits genutzt
es_pr: Nombre ya está en uso

source: Module Information
de: Modul Informationen
es_pr: Información de Módulo

source: Upgrade Information
de: Upgrade Informationen
es_pr: Información de Actualización

source: Real name
de: Vollständiger Name
es_pr: Nombre Real

source: Base release
de: Basis Release
es_pr: Edición base

source: Final release
de: Endgültiges Release
es_pr: Edición final

source: Additionnal Information
de: Weitere Informationen
es_pr: Información Adicional

source: Installed
de: Installiert
es_pr: Instalado

source: Valid for an upgrade
de: Berechtigt zum Upgrade
es_pr: Válido para una actualización

source: Module installed and registered
de: Modul installiert und registriert
es_pr: Módulo instalado y registrado

source: SQL file included
de: SQL Datei eingebunden
es_pr: Archivo SQL incluido

source: PHP file included
de: PHP Datei eingebunden
es_pr: Archivo PHP incluido

source: Unable to install module
de: Kann Modul nicht installieren
es_pr: Incapaz de instalar módulo

source: Install Module
de: Modul installieren
es_pr: Instalar Módulo

source: Back
de: Zurück
es_pr: Atrás

source: Informations
de: Angaben

source: Impossible
de: Unmöglich
es_pr: Imposible

source: Uninstall Module
de: Modul deinstallieren
es_pr: Desinstalar Módulo

source: Length
de: Länge
es_pr: Largo

source: Number of entries
de: Anzahl der Einträge
es_pr: Número de entradas

source: User kicked
de: Benutzer verbannt
es_pr: Usuario desconectado

source: Kick User
de: Benutzer verbannen
es_pr: Desconectar Usuario

source: Users
de: Benutzer
es_pr: Usuarios

source: Last request
de: Letzte Anfrage
es_pr: Última petición

source: Rebuild RRD Database
de: RRD-Datenbank neu aufbauen
es_pr: RehacerBase de Datos RRD

source: Stop rebuilding RRD Databases
de: Neuaufbau der RRD-Datenbank stoppen
es_pr: Parar rehacer Base de Datos RRD

source: Hide graphs of selected Services
de: Schaubilder der gewählten Services verstecken
es_pr: Esconder gráficas de los Servicios seleccionados

source: Stop hiding graphs of selected Services
de: Schaubilder der gewählten Services wieder anzeigen
es_pr: Parar de esconder gráficas de los Servicios seleccionados

source: Lock Services
de: Service sperren
es_pr: Restringir Servicios

source: Unlock Services
de: Service entsperren
es_pr: Liberal Servicios

source: Metrics
de: Metriken

source: Rebuild Waiting
de: Neu-Aufbau wartend

source: Locked
de: Gesperrt

source: Pollers
de: Poller
es_pr: Recolectores

source: Metric
de: Metrik
es_pr: Métrica

source: Min
de: Minimum

source: Max
de: Maximum

source: Number of values
de: Anzahl der Werte

source: Image
de: Abbildung
es_pr: Imagen

source: Comment
de: Kommentar
es_pr: Comentario

source: Empty directory
de: Leeres Verzeichnis

source: More actions
de: Weitere Aktionen
es_pr: Más Acciones

source: Move images
de: Bilder verschieben

source: Synchronize Media Directory
de: Medienverzeichnis synchronisieren

source: Add Image(s)
de: Bilder hinzufügen

source: Existing or new directory
de: Existierendes oder neues Verzeichnis

source: Image or archive
de: Bild oder Archiv

source: Modify Image
de: Bild ändern

source: Image Name
de: Abbildungsname
es_pr: Nombre de Imagen

source: Compulsory image name
de: Obligatorischer Bildname

source: View Image
de: Bild anzeigen

source: Cancel
de: Abbrechen

source: Return to list
de: Zurück zur Liste

source: Review form after save
de: Formular nach Speichern überprüfen

source: Action
de: Aktion
es_pr: Accione

source: Media Detection
de: Medienerkennung

source: Close
de: Schliessen

source: Modify directory
de: Verzeichnis ändern

source: Directory name
de: Verzeichnisname

source: Move files to directory
de: Dateien in Verzeichnis verschieben

source: Destination directory
de: Zielverzeichnis

source: Images
de: Abbildungen
es_pr: Imágenes

source: Availability: %s%%
de: Verfügbarkeit: %s%%

source: On Problem Host
de: Auf Problem-Host
es_pr: En Equipo Con Problema

source: Unhandled
de: Unbehandelt
es_pr: Sin Atender

source: Acknowledged
de: Bestätigt
es_pr: Reconocido

source: No unhandled service problem
de: Keine unbehandelte Serviceprobleme
es_pr: No hay problemas de servicio sin atender

source: Service Name
de: Service-Bezeichnung
es_pr: Nombre de Servicio

source: Last Check
de: Letzte Prüfung
es_pr: Último Cotejo

source: Status Output
de: Status-Ausgabe
es_pr: Resultado de Estatus

source: No unhandled host problem
de: Keine unbehandelten Hostprobleme

source: Warning:
de: Warnung:
es_pr: Advertencia:

source: Command Options
de: Befehlsoptionen

source: Check result
de: Prüfungsergebnis

source: Check output
de: Prüfergebnis
es_pr: Verificar resultado

source: Performance data
de: Perfomance-Daten (Datei)
es_pr: Datos de desempeño

source: Delete Problem Acknowledgement
de: Problembestätigung entfernen

source: Acknowledge Service Problem
de: Dienstproblem bestätigen

source: ACKNOWLEDGED
de: BESTÄTIGT

source: on host
de: auf Host
es_pr: en equipo

source: Status information
de: Status Informationen
es_pr: Información de Estatus

source: Performance Data
de: Perfomance Daten (Datei)
es_pr: Datos de Desempeño

source: Current Attempt
de: Jetziger Versuch
es_pr: Intento Actual

source: State Type
de: Zustandstyp
es_pr: Tipo de Estatus

source: Last Check Type
de: Letzter Prüftyp
es_pr: Último Tipo de Cotejo

source: Next Scheduled Active Check
de: nächste geplannte aktive Prüfung
es_pr: Próximo Cotejo Activo Programado

source: Latency
de: Latenz
es_pr: Tardanza

source: Check Duration
de: Prüfungsdauer
es_pr: Duración de Cotejo

source: Last State Change
de: Letzte Statusänderung
es_pr: Último Cambio de Estatus

source: Current State Duration
de: Aktuelle Statusdauer
es_pr: Duraciíon de Notificación Actual

source: Last Service Notification
de: Letzte Service-Benachrichtigung
es_pr: Última Notificación de Servicio

source: Current Notification Number
de: Aktuelle Benachrichtigungsnummer
es_pr: Número de Notificación Actual

source: Is This Service Flapping?
de: Ist dieser Service flatternd?
es_pr: ¿Está Intermitente Este Servicio?

source: Percent State Change
de: Prozentuale Statusänderung
es_pr: Porcentaje de Cambio de Estatus

source: In Scheduled Downtime?
de: Geplante Auszeit?
es_pr: ¿En Tiempo de Inactividad Programado?

source: Last Update
de: Letztes Update
es_pr: Última Actualización

source: Service Commands
de: Service-Befehle
es_pr: Comandos de Servicio

source: Checks for this service
de: Prüfungen für diesen Service
es_pr: Cotejos para este servicio

source: Re-schedule the next check for this service
de: nächste Prüfung für diesen Service NEU einplanen
es_pr: Reprogramar el próximo cotejo para este servicio

source: Re-schedule the next check for this service (forced)
de: nächste Prüfung für diesen Service NEU einplanen (erzwungen)
es_pr: Reprogramar el próximo cotejo para este servicio (forzado)

source: Submit result for this service
de: Ergebnis für diesen Service abschicken
es_pr: Enviar resultados para este servicio

source: Schedule downtime for this service
de: Auszeit für diesen Service planen
es_pr: Planificar tiempo de inactividad para este servicio

source: Add a comment for this service
de: Füge einen Kommentar für diesen Service hinzu
es_pr: Añadir un comentarios para este servicio

source: Obsess Over Service
de: Service nachverfolgen
es_pr: Obsesionar Sobre Servicio

source: All Comments for this service
de: Alle Kommentare für diesen Service

source: Entry Time
de: Eintrittszeitpunkt
es_pr: Tiempo de Entrada

source: Links
de: Verknüpfungen

source: Active Checks
de: Aktive Prüfungen
es_pr: Cotejos Activos

source: Passive Checks
de: Passive Prüfungen
es_pr: Cotejos Pasivos

source: Service Notifications
de: Dienst-Benachrichtigungen

source: Event Handler
de: Ereignisssteuerung
es_pr: Manejador de Evento

source: Flap Detection
de: Flatter-Erkennung
es_pr: Detección de Aleteo

source: Enable Active Checks
de: Aktive Prüfungen aktivieren

source: Disable Active Checks
de: Aktive Prüfungen deaktivieren

source: Enable Passive Checks
de: Passive Prüfungen aktivieren

source: Disable Passive Checks
de: Passive Prüfungen deaktivieren

source: Enable Service Notifications
de: Dienst-Benachrichtigungen aktivieren

source: Disable Service Notifications
de: Dienst-Benachrichtigungen deaktivieren

source: Enable Event Handler
de: Ereignisbehandlung aktivieren

source: Disable Event Handler
de: Ereignisbehandlung deaktivieren

source: Enable Flap Detection
de: Flattererkennung aktivieren

source: Disable Flap Detection
de: Flattererkennung deaktivieren

source: Active
de: Aktiv
es_pr: Activo

source: Passive
de: Passiv
es_pr: Pasivo

source: SOFT
de: WEICH

source: HARD
de: HART

source: Detailed Graph
de: Ausführlicher Graph

source: Service Categories
de: Service-Kategorie

source: Host Shortcuts
de: Host Verknüpfungen

source: Service Shortcuts
de: Dienst-Verknüpfungen

source: Configure host
de: Host konfigurieren

source: Configure service
de: Service konfigurieren

source: View graphs for host %s
de: Graphen für Host %s ansehen

source: View report for host %s
de: Bericht für Host %s ansehen

source: View report for service %s
de: Zeige Report für Service %s

source: View host status page
de: Host Statusseite anzeigen

source: View status of all services on host %s
de: Status für alle Dienste auf Host %s ansehen

source: View logs for host %s
de: Logs für Host %s ansehen

source: View logs for service %s
de: Zeige Logs für Service %s

source: Submit command?
de: Befehl senden?

source: Command sent
de: gesendeter Befehl

source: Failed to execute command
de: Ausführung des Befehls fehlgeschlagen

source: Acknowledge Host Problem
de: Host-Problem bestätigen

source: Next Check
de: nächste Prüfung
es_pr: Próximo Cotejo

source: Execution Time
de: Ausführungszeit
es_pr: Tiempo de Ejecución

source: Last Notification
de: Letzte Benachrichtigung
es_pr: Última Notificación

source: Next Notification
de: Nächste Benachrichtigung
es_pr: Próxima Notificación

source: Is This Host Flapping?
de: Ist dieser Host flatternd (flapping)?
es_pr: Está este Equipo Aleteando?

source: Host Commands
de: Host Befehle

source: Schedule downtime for this host
de: Plane Auszeit für diesen Host
es_pr: Programar tiempo de inactividad para este equipo

source: Add Comment for this host
de: Kommentar für diesen Host hinzufügen
es_pr: Añadir Comentario para este equipo

source: Disable all service notifications on this host
de: Alle Service-Benachrichtigungen auf dem Host deaktivieren

source: Enable all service notifications on this host
de: Alle Service-Benachrichtigungen auf dem Host aktivieren

source: Schedule an immediate check of all services on this host
de: Plane sofortige Prüfung aller Services auf diesem Host
es_pr: Programar un cotejo inmediato para todos los servicios en este equipo

source: Schedule an immediate check of all services on this host (forced)
de: Plane sofortige Prüfung aller Services auf diesem Host (erzwungen)
es_pr: Programar un cotejo inmediato para todos los servicios en este equipo (forzado)

source: Disable all service checks on this host
de: Alle Service-Prüfungen auf dem Host deaktivieren

source: Enable all service checks on this host
de: Alle Service-Prüfungen auf dem Host aktivieren

source: Acknowledge problem
de: Problem bestätigen

source: Obsess Over Host
de: Host nachverfolgen (obsess over host)
es_pr: Obsesionarse sobre Equipo

source: Submit result for this host
de: Status für diesen Host einreichen

source: Enable Host Notifications
de: Host-Benachrichtigungen aktivieren

source: Disable Host Notifications
de: Host-Benachrichtigungen deaktivieren

source: Configure host %s
de: Host %s konfigurieren

source: Member of Host Groups
de: Mitglied der Hostgruppen

source: Add a Service downtime
de: Service-Auszeit hinzufügen
es_pr: Añadir tiempo de inactividad para Servicio

source: Start Time
de: Startzeit
es_pr: Tiempo de Comienzo

source: End Time
de: Endzeit
es_pr: Tiempo de Finalización

source: N/A
de: N.D.

source: Started
de: gestartet

source: Services Downtimes
de: Service-Auszeiten
es_pr: Tiempo de Inactividad de Servicios

source: No downtime scheduled for services
de: Keine Auszeit für Service geplant
es_pr: No hay Tiempo de Inactividad planificado para servicios

source: View downtimes of hosts
de: Auszeiten für Hosts anzeigen

source: Add a Host downtime
de: Host-Auszeit hinzufügen
es_pr: Añadir tiempo de inactividad para Equipo

source: Hosts Downtimes
de: Host-Auszeiten
es_pr: Tiempo de Inactividad de Equipos

source: No downtime scheduled for hosts
de: keine Auszeit für Host geplant
es_pr: No hay Tiempo de Inactividad planifiicado para equipos

source: View downtimes of services
de: Auszeit für Services anzeigen

source: No Comment for hosts.
de: Kein Kommentar für die Hosts.
es_pr: No hay comentario para equipos

source: Hosts Comments
de: Host-Kommentare
es_pr: Comandos de Equipos

source: View comments of services
de: Kommentar für Services anzeigen

source: No Comment for services.
de: Kein Kommentar für die Services.
es_pr: No hay comentario para servicios

source: Services Comments
de: Service-Kommentare
es_pr: Comandos de Servicios

source: View comments of hosts
de: Kommentar für Hosts anzeigen

source: Add a comment for Service
de: Füge einen Kommentar für den Service hinzu
es_pr: Añadir un comentario para Servicio

source: Add a comment for Host
de: Kommentar für Host hinzufügen
es_pr: Añadir un comentario para Equipo

source: Sort results (ascendant)
de: sortiere Ergebnisse (aufsteigend)
es_pr: Clasificar por resultados (acendente)

source: Sort results (descendant)
de: sortiere Ergebnisse (absteigend)
es_pr: Clasificar por resultados (decendente)

source: Sort by Name
de: sortiere nach Name

source: Sort by status
de: sortiere nach Status
es_pr: Clasificar por estatus

source: Sort by last change date
de: sortiere nach letztem Änderungsdatum
es_pr: Clasificar por fecha de último cambio

source: Sort by last check
de: sortiere nach Prüfungszeitpunkt
es_pr: Clasificar por último cotejo

source: Tries
de: Versuche
es_pr: Intentos

source: Sort by retries number
de: sortiere nach Wiederholungsanzahl
es_pr: Clasificar por número de reintentos

source: Sort by plugin output
de: sortiere nach Plugin-Ausgabe
es_pr: Clasificar por resultado de plugin

source: Verification Check
de: Prüfungsbestätigung
es_pr: Cotejo de Verificación

source: Verification Check (Forced)
de: Prüfungsbestätigung (erzwungen)
es_pr: Cotejo de Verificación (Forzado)

source: Acknowledge
de: bestätigen

source: Disacknowledge
de: ablehnen

source: Enable Check
de: Prüfung aktivieren

source: Connection Error to NDO DataBase !
de: Verbindungsfehler zur NDO Datenbank!
es_pr: Error de conexión a Base de Datos NDO !

source: Services : Acknowledge
de: Services : Bestätigen
es_pr: Servicios : Reconocer

source: Services : Disacknowledge
de: Services : Ablehnen
es_pr: Servicios : No Reconocer

source: Services : Enable Notification
de: Services : Benachrichtigung aktivieren
es_pr: Servicios : Habilitar Notificación

source: Services : Disable Notification
de: Services : Benachrichtigung deaktivieren
es_pr: Servicios : Deshabilitar Notificación

source: Services : Enable Check
de: Services : Prüfung aktivieren
es_pr: Servicios : Habilitar Cotejo

source: Services : Disable Check
de: Services : Prüfung deaktivieren
es_pr: Equipos : Deshabilitar Cotejo

source: Hosts : Acknowledge
de: Hosts : Rückmeldung
es_pr: Equipos : Reconocer

source: Hosts : Disacknowledge
de: Hosts : Ablehnen
es_pr: Equipos : No Reconocer
