Repository: centreon/centreon-translations
Catalog: centreon/*/LC_MESSAGES/messages.po
Languages: de, es_pr

source: DB Host
es_pr: Servidor DB

source: Dummy Hostname
es_pr: Nombre de Equipo Genérico

source: Storage Modules Load
es_pr: Carga de Módulos de Almacenamiento

source: Localhost
es_pr: Equipo Local

source: Sattelite Name
es_pr: Nombre de Satélite

source: Nagios Init Script
es_pr: Guión Init Nagios

source: nagios Binary
es_pr: Binario nagios

source: nagiostats Binary
es_pr: Binario nagiostats

source: Localhost ?
es_pr: ¿Equipo Local?

source: TCP Port
es_pr: Puerto TCP

source: Can't access to needed file
es_pr: No puede acceder archivo necesario

source: Add a Nagios Configuration File
es_pr: Añada un Archivo de Configuracion Nagios

source: Modify a Nagios Configuration File
es_pr: Modifique un Archivo de Configuracion Nagios

source: View a Nagios Configuration File
es_pr: Vea un Archivo de Configuracion Nagios

source: Server Nagios configured
es_pr: Servidor Nagios configurado

source: P1 File
es_pr: Archivo P1

source: Status File
es_pr: Archivo de Estatus

source: Aggregated Status Updates Option
es_pr: Opción Actualización de Estatus Agregados

source: Aggregated Status Data Update Interval
es_pr: Opción Actualización de Datos de Estatus Agregados

source: Nagios User
es_pr: Usuario Nagios

source: Nagios Group
es_pr: Grupo Nagios

source: Downtime File
es_pr: Archivo de Tiempo de Inactividad

source: Comment File
es_pr: Archivo de Comentario

source: Syslog Logging Option
es_pr: Opción de Registro Syslog

source: Timing Interval Length
es_pr: Duración de Intérvalo de Tiempo

source: Agressive Host Checks
es_pr: Cotejos Agresivos de Equipo

source: Administrator Pager
es_pr: Pager de Administrador

source: Debug Level
es_pr: Nivel de Depurar

source: Minutes
es_pr: Minutos

source: Socket Name
es_pr: Nombre de Conector

source: Listening Port
es_pr: Puerto de Escucha

source: Prefix
es_pr: Prefijo

source: Services by Hosts
es_pr: Servicios por Equipos

source: Implied HostGroups
es_pr: GrupoEquipos Implícitos

source: Meta Service
es_pr: Meta Servicio

source: Implied Servicegroups
es_pr: Gruposervicios Implícitos

source: Meta Services Name
es_pr: Nombre de Meta Servicios

source: Dependent Meta Services Name
es_pr: Nombre de Meta Servicio Dependiente

source: Search Options
es_pr: Opciones de Búsqueda

source: Alias/Login
es_pr: Alias/Ingreso

source: Update Options
es_pr: Opciones de Actualización

source: Contact Groups parents
es_pr: Parientes de Grupos de Contacto

source: Reach Centreon Frontend
es_pr: Ir a la Interface de Centreon

source: LDAP DN (Distinguished Name)
es_pr: LDAP DN (Nombre Distinguido)

source: Authentification Type
es_pr: Tipo de Autentificación

source: Hosts Notification Options
es_pr: Opciones de Notificación de Equipos

source: Update options
es_pr: Opciones de Actualización

source: Services Notification Options
es_pr: Opciones de Notificación de Servicios

source: Services Notification Commands
es_pr: Comandos de Notificación de Servicios

source: Add a HostGroup
es_pr: Añadir un GrupoEquipo

source: Modify a HostGroup
es_pr: Modificar un GrupoEquipo

source: View a HostGroup
es_pr: Ver un GrupoEquipo

source: HostGroup Name
es_pr: Nombre de GrupoEquipo

source: SNMP Community
es_pr: Comunidad SNMP

source: Icon
es_pr: Icono

source: Hosts Services Description
es_pr: Descripción de Servcios de Equipos

source: Dependent Hosts Services Description
es_pr: Descripción de Servicios de Equipos Dependientes

source: Host Service Description
es_pr: Descripción de Equipo de Servicio

source: ServiceGroups Name
es_pr: Nombre de GruposServicio

source: Dependent ServiceGroups Name
es_pr: Nombre de GruposServicio Dependientes

source: Using a Template exempts you to fill required fields
es_pr: Utilizar una Plantilla lo exime de llenar los campos requeridos

source: Implied ContactGroups
es_pr: GruposContacto Implícito

source: Linked with HostGroups
es_pr: Enlazado con GruposEquipos

source: Parent ServiceGroups
es_pr: GruposServicio Pariente

source: SNMP Traps
es_pr: Trampas SNMP

source: Alt icon
es_pr: Icono Alt

source: Hosts Name
es_pr: Nombre de Equipo

source: Dependent Hosts Name
es_pr: Nombre de Equipos Dependientes

source: Template Service Model
es_pr: Modelo de Plantilla de Servicio

source: Linked to host templates
es_pr: Enlazada a plantillas de equipos

source: Host Multiple Templates
es_pr: Múltiples Plantillas de Equipo

source: A host can have multiple templates, their orders have a significant importance<br><a href='#' onmouseover="Tip('<img src=\'img/misc/multiple-templates2.png\'>', OPACITY, 70)" onmouseout="UnTip()">Here is a self explanatory image.</a>
es_pr: Un equipo puede tener múltiples plantillas, su orden tienen una importancia significante<br><a href='#' onmouseover="Tip('<img src=\'img/misc/multiple-templates2.png\'>', OPACITY, 70)" onmouseout="UnTip()">Aquí hay una imagen auto explicativa.</a>

source: Linked ContactGroups
es_pr: GruposContacto Enlazados

source: Parent HostGroups
es_pr: GruposEquipo Parientes

source: Nagios Status Map Image
es_pr: Imagen de Mapa de Estatus de Nagios

source: Trap name
es_pr: Nombre de trampa

source: Reschedule Associated Servcies
es_pr: Repautar Servicios Asociados

source: A same Oid element already exists
es_pr: Un elemento con el mismo Oid ya existe

source: Action 1 : Submit result to Nagios
es_pr: Acción 1 : Enviar resultado a Nagios

source: Action 2 : Force service check rescheduling
es_pr: Acción 2 : Forzar repautar cotejo de servicio

source: Plugin Test
es_pr: Prueba de Plugin

source: Plugin test
es_pr: Prueba de plugin

source: HostGroups Name
es_pr: Nombre GrupoEquipos

source: Dependent HostGroups Name
es_pr: Nombre de GrupoEquipos Dependientes

source: Services Template linked
es_pr: Plantillas de Servicios enlazadas

source: Add a Template Deletion Policy
es_pr: Añadir una Política de Borrar Plantilla

source: Modify a Template Deletion Policy
es_pr: Modificar una Política de Borrar Plantilla

source: View a Template Deletion Policy
es_pr: Ver una Política de Borrar Plantilla

source: Policy Name
es_pr: Nombre de Política

source: Retention Period
es_pr: Periodo de Retención

source: Host Definition Deletion
es_pr: Borrar Definición de Equipo

source: Service Definition Deletion
es_pr: Borrar Definición de Servicio

source: Metric Definition Deletion
es_pr: Borrar Definición de Métrica

source: Bin Deletion
es_pr: Borrar Bin

source: Raw Deletion
es_pr: Borrar Raw

source: Only raw rows according to the retention period
es_pr: Solo filas raw de acuerdo al periodo de retención

source: Only bin rows according to the retention period
es_pr: Solo filas bin de acuerdo al periodo de retención

source: Not link with period, ALL metric + bin
es_pr: No enlace con periodo, TODA Métrica + bin

source: Not link with period, ALL Service + Metric + bin + raw
es_pr: No enlace con periodo, TODO Servicio + Métrica + bin + raw

source: Not link with period, ALL Host + Service + Metric + bin + raw
es_pr: No enlace con periodo, TODO Equipo + Servicio + Métrica + bin + raw

source: Add a ServiceGroup
es_pr: Añadir un GrupoServicio

source: Modify a ServiceGroup
es_pr: Modificar un GrupoServicio

source: View a ServiceGroup
es_pr: Ver un GrupoServicio

source: ServiceGroup Name
es_pr: Nombre de GrupoServicio

source: Host Services linked
es_pr: Servicios de Equipo enlazados

source: Host status
es_pr: Estatus de Equipo

source: Service status
es_pr: Estatus de Servicio

source: Select time period :
es_pr: Seleccionar periodo de tiempo:

source: Nagios PID
es_pr: PID Nagios

source: Server Status
es_pr: Estatus de Servidor

source: Support
es_pr: Apoyo

source: Nagios Statistics
es_pr: Estadísticas de Nagios
