Repository: centreon/centreon-translations
Catalog: centreon/*/LC_MESSAGES/messages.po
Languages: de, es_pr

source: View a Host
de: Host anzeigen
es_pr: Ver un Equipo

source: Monitored from
de: Überwacht von
es_pr: Monitoreado desde

source: Host Template
de: Host-Vorlage
es_pr: Plantilla de Equipo

source: A host can have multiple templates, their orders have a significant importance
de: Ein Host kan mehrere Templates zugewiesen haben. Die Reihenfolge ist sehr wichtig

source: Using a Template allows you to have multi-level Template connection
de: Das Benutzen einer Vorlage erlaubt dir mehrschichtige Vorlagen-Verknüpfungen zu benutzen
es_pr: El usar una Plantilla le permite tener conexión de niveles multiples de Plantillas

source: Checks Enabled
de: Prüfungen aktiviert
es_pr: Cotejos Habilitados

source: Create Services linked to the Template too
de: Services aus der Vorlage ebenfalls erstellen
es_pr: Crear también Servicios enlazados a la Plantilla

source: Host Check Properties
de: Host Prüfeinstellungen
es_pr: Propiedades de Cotejo de Equipo

source: Notification Options
de: Benachrichtigungsoptionen
es_pr: Opciones de Notificación

source: Parent Hosts
de: Übergeordnete Hosts
es_pr: Equipos Parientes

source: Child Hosts
de: Abhängige Hosts
es_pr: Equipos Hijos

source: Low Flap threshold
de: untere Flatterschwelle
es_pr: Nivel Bajo de Intermitencia

source: Retain Satus Information
de: Behalte Statusinformationen
es_pr: Retener Información de Estatus

source: Add a Host Extended Info
de: Erweiterte Hosteigenschaften hinzufügen
es_pr: Añadir Info Extendida de un Equipo

source: Modify a Host Extended Info
de: Erweiterte Hosteigenschaften bearbeiten
es_pr: Modificar Info Extendida de un Equipo

source: View a Host Extended Info
de: Erweiterte Hosteigenschaften ansehen
es_pr: Ver una definición de Trampa

source: VRML Image
de: VRML Bild
es_pr: Imagen VRML

source: _Module_ is not a legal expression
de: _Module_ ist kein valider Ausdruck

source: Template name is already in use
de: Template-Name wird bereits verwendet

source: Host name is already in use
de: Host-Name wird bereits benützt

source: Compulsory Address
de: Obligatorische Adresse
es_pr: Dirección Compulsoria

source: Compulsory Contact Group
de: Obligatorische Kontaktgruppe
es_pr: Grupo de Contacto Compulsorio

source: Compulsory Contact
de: Obligatorischer Kontakt

source: Host Configuration
de: Host Einstellungen
es_pr: Configuración Equipo

source: Host Extended Infos
de: erweiterte Hosteigenschaften
es_pr: Info Extendida de Equipo

source: Add a template
de: Vorlage hinzufügen
es_pr: Añadir una Plantilla

source: Advanced parameters
de: Erweiterte Parameter

source: Output Message
de: Ausgabe
es_pr: Mensaje de Resultado

source: Add a Trap definition
de: Trap-Definition hinzufügen
es_pr: Añadir una definición de Trampa

source: Modify a Trap definition
de: Trap-Definition bearbeiten
es_pr: Modificar una definición de Trampa

source: View a Trap definition
de: Trap-Definition anzeigen
es_pr: Ver una definición de Trampa

source: Default Status
de: Standard Status

source: Submit result
de: Bestätige Ergebnis
es_pr: Enviar resultado

source: Special Command
de: Spezialbefehl
es_pr: Comando Especial

source: Execute special command
de: Spezialbefehl ausführen
es_pr: Ejecutar comando especial

source: The same OID element already exists
de: Die selbe OID existiert bereits

source: Main information
de: Hauptinformation

source: Action 3 : Execute a Command
de: Aktion 3 : Befehl ausführen
es_pr: Acción 3 : Ejecutar un Comando

source: Trap description
de: Trap Beschreibung

source: Add a Command
de: Kommando hinzufügen
es_pr: Añadir un Comando

source: Modify a Command
de: Kommando bearbeiten
es_pr: Modificar un Comando

source: View a Command
de: Kommando anzeigen
es_pr: Ver un Comando

source: Check
de: Prüfung
es_pr: Cotejo

source: Command Name
de: Befehlsname
es_pr: Nombre de Comando

source: Argument Example
de: Optionen Beispiel
es_pr: Ejemplo de Argumento

source: Command Line
de: Kommandozeile
es_pr: Línea de Comando

source: Graph template
de: Schaubildvorlage
es_pr: Plantilla Gráfica

source: Describe arguments
de: Beschreibe Argumente

source: Compulsory Command Line
de: Obligatorische Befehlszeile
es_pr: Línea de Comando Compulsoria

source: Commands definitions can contain Macros but they have to be valid.
de: Befehlsdefinitionen können validierte Makros enthalten.
es_pr: Definiciones de comandos pueden contener Macros pero estos deben ser válidos.

source: Plugin Help
de: Plugin Hilfe
es_pr: Ayuda de Plugin

source: Test the plugin
de: Plugin testen
es_pr: Probar el plugin

source: Arguments
de: Argumente

source: Could not find macro
de: konnte Makro nicht finden
es_pr: No se encontró el macro

source: ERROR
de: FEHLER

source: Plugin has to be in :
de: Plugin muss sich befinden in :
es_pr: El plugin tiene que estar en:

source: Discovery
de: Entdecken

source: Miscellaneous
de: Verschiedenes
es_pr: Miscelaneos

source: View command definition
de: Zeige Befehl-Definition

source: Notification command
de: Benachrichtigungs-Befehl

source: Check command
de: Prüf-Befehl

source: Notif
de: Benachr.

source: Host Groups Name
de: Name Host Gruppe

source: Dependent Host Groups Name
de: Abhängiger Name Host Gruppen

source: Time Range
de: Zeitfenster

source: Add a Time Period
de: Zeitraum hinzufügen
es_pr: Añadir un Periodo de Tiempo

source: Modify a Time Period
de: Zeitraum bearbeiten
es_pr: Modificar un Periodo de Tiempo

source: View a Time Period
de: Zeitraum anzeigen
es_pr: Ver un Periodo de Tiempo

source: Time Period Name
de: Bezeichnung des Zeitraums
es_pr: Nombre de Periodo de Tiempo

source: Basic Settings
de: Grundeinstellungen

source: Extended Settings
de: Erweiterte Einstellungen

source: Time Range exceptions
de: Ausnahmen im Zeitfenster

source: Include Timeperiods
de: Zeitfenster aufnehmen

source: Exclude Timeperiods
de: Zeitfenster ausschließen

source: Error in hour definition
de: Fehler in der Stundendefinition

source: GMT is activated on your system. Exceptions will not be generated.
de: GMT ist auf dem System aktiviert. Ausnahmen werden nicht generiert.

source: Number of linked commands
de: Anzahl der verknüpften Befehle
es_pr: Número de comandos enlazados

source: Add a Command Category
de: Befehlsgruppe hinzufügen
es_pr: Añadir una Categoría de Comando

source: Modify a Command Category
de: Befehlsgruppe bearbeiten
es_pr: Modificar una Categoría de Comando

source: View a Command Category
de: Befehlsgruppe anzeigen
es_pr: Ver una Categoría de Comando

source: Category Name
de: Kategoriename
es_pr: Nombre de Categoría

source: Alias / Description
de: Alias / Beschreibung
es_pr: Alias / Descripción

source: Number of linked services
de: Anzahl der verknüpften Services
es_pr: Número de servicios enlazados

source: Add a Service Category
de: Servicekategorie hinzufügen
es_pr: Añadir una Categoría de Servicio

source: Modify a Service Category
de: Servicekategorie bearbeiten
es_pr: Modificar una Categoría de Servicio

source: View a Service Category
de: Servicekategorie anzeigen
es_pr: Ver una Categoría de Servicio

source: Host Service Descriptions
de: Host Service Beschreibung

source: Service Template Descriptions
de: Service Template Beschreibung

source: Add a Contact Group
de: Kontaktgruppe hinzufügen
es_pr: Añadir un Grupo de Contacto

source: Modify a Contact Group
de: Kontaktgruppe bearbeiten
es_pr: Modificar un Grupo de Contacto

source: View a Contact Group
de: Kontaktgruppe einsehen
es_pr: Ver un Grupo de Contacto

source: Contact Group Name
de: Kontaktgruppenbezeichnung
es_pr: Nombre de Grupo de Contacto

source: Import SNMP traps from MIB file
de: Importiere SNMP Traps aus einer MIB Datei

source: File (.mib)
de: Datei (.mib)
es_pr: Archivo (.mib)

source: Add a Host Template
de: Host-Vorlage hinzufügen
es_pr: Añadir una Plantilla de Equipo

source: Modify a Host Template
de: Host-Vorlage bearbeiten
es_pr: Modificar una Plantilla de Equipo

source: View a Host Template
de: Host-Vorlage anzeigen
es_pr: Ver una Plantilla de Equipo

source: Host Template Name
de: Host-Vorlagenbezeichnung

source: Host Parallel Templates
de: Parallele Host-Vorlagen
es_pr: Plantilla Paralelas de Equipo

source: Host Templates name
de: Host-Vorlagenbezeichnung

source: Add a Meta Service indicator
de: Meta-Service-Indikator hinzufügen

source: Modify a Meta Service indicator
de: Meta-Service-Indikator bearbeiten

source: View a Meta Service indicator
de: Meta-Service-Indikator anzeigen

source: Sum
de: Summe
es_pr: Suma

source: Add a Meta Service
de: Metaservice hinzufügen
es_pr: Añadir Meta Servicio

source: Modify a Meta Service
de: Metaservice bearbeiten
es_pr: Modificar Meta Servicio

source: View a Meta Service
de: Metaservice anzeigen
es_pr: Ver Meta Servicio

source: Meta Service Name
de: Metaservice-Bezeichnung
es_pr: Nombre de Meta Servicio

source: Output format string (printf-style)
de: Ausgabe-Formatangabe (printf-Art)

source: Warning Level
de: Warnend-Stufe
es_pr: Nivel de Advertencia

source: Critical Level
de: Kritisch-Stufe
es_pr: Nivel Crítico

source: Calculation Type
de: Berechnungstyp
es_pr: Tipo de Cálculo

source: Service List
de: Service-Liste
es_pr: Lista de Servicio

source: SQL matching
de: SQL-Abfrage
es_pr: Pareo SQL

source: Selection Mode
de: Auswahlmethode
es_pr: Modo de Selección

source: SQL LIKE-clause expression
de: SQL LIKE Anweisung

source: Meta Service State
de: Metaservice-Zustand
es_pr: Estatus de Meta Servicio

source: View
de: Anzeigen
es_pr: Ver

source: Add a Service Group
de: Servicegruppe hinzufügen

source: Modify a Service Group
de: Servicegruppe bearbeiten

source: View a Service Group
de: Servicegruppe ansehen

source: Service Group Name
de: Servicegruppe Name

source: Linked Host Services
de: Verlinkt zu Host Services

source: Linked Host Group Services
de: Verknüpfte Kontaktgruppen-Services
es_pr: Servicios de Grupo de Equipo Enlazados

source: Generate Files
de: Generiere Dateien
es_pr: Generar Archivos

source: Dependencies Management
de: Abhängigkeitenmanagment
es_pr: Administración de Dependencias

source: Current Activation
de: Aktuelle Aktivierung
es_pr: Activación Corriente

source: Relations between Elements
de: Beziehung zwischen Komponenten
es_pr: Relaciones entre Elementos

source: Export in XML too
de: auch in XML exportieren
es_pr: Exportar en XML a

source: Export configuration files
de: Konfigurationsdateien exportieren
es_pr: Exportar archivos de configuración

source: First page
de: erste Seite

source: Previous page
de: vorherige Seite

source: Next page
de: nächste Seite

source: Last page
de: letzte Seite

source: Rows
de: Reihen

source: Page
de: Seite
es_pr: Página

source: Service Description Search Key
de: Suchschlüssel in Service-Beschreibung

source: Quick Search
de: Suche
es_pr: Búsqueda Rápida

source: Go
de: Los

source: Home
de: Hauptsicht
es_pr: Inicio

source: Monitoring
de: Überwachung
es_pr: Monitoreando

source: Reporting
de: Berichte
es_pr: Informando

source: Views
de: Ansichten
es_pr: Vistas

source: Administration
de: Verwaltung
es_pr: Administración

source: Configuration
de: Konfiguration
es_pr: Configuración

source: By Status
de: Nach Status

source: By Host
de: Nach Host

source: By Host Group
de: Nach Hostgruppe

source: By Service Group
de: Nach Servicegruppe

source: Advanced Logs
de: Fortgeschrittene Logs

source: Host Problems
de: Host Probleme

source: Unhandled Problems
de: Unbehandelte Probleme

source: All Services
de: Alle Services
es_pr: Todos los Servicios

source: Service Problems
de: Service Probleme

source: Details
de: Einzelheiten
es_pr: Detalles

source: Summary
de: Zusammenfassung
es_pr: Resumen

source: Scheduling Queue
de: Warteschlange
es_pr: Cola de planificación

source: Problems
de: Probleme

source: Not Acknowledged
de: Unbestätigt

source: Event Logs
de: Ereignislogs
es_pr: Bitácora de Evento

source: Downtime
de: Ausfallzeit
es_pr: Tiempo Abajo

source: All Logs
de: Alle Logs

source: Warnings
de: Warnungen

source: Services by host
de: Services pro Host

source: Services by host group
de: Services pro Hostgruppe

source: Manufacturer
de: Hersteller
es_pr: Manofacturero

source: Contacts / Users
de: Kontakte / Benutzer
es_pr: Contactos Usuarios

source: Time Periods
de: Zeitintervalle
es_pr: Periodos de Tiempo

source: resources
de: Ressourcen
es_pr: recursos

source: Checks
de: Prüfungen
es_pr: Cotejos

source: Databases
de: Datenbank
es_pr: Bases de Datos

source: Sessions
de: Sitzungen
es_pr: Sesiones

source: About
de: Über

source: Web Site
de: Webseiten

source: Donate
de: Spenden
es_pr: Donar

source: My Account
de: Mein Konto
es_pr: Mi Cuenta

source: Manage
de: Verwalten
es_pr: Administrar

source: Dashboard
de: Anzeigetafel

source: All Graphs
de: Alle Schaubilder

source: Curves
de: Kurven
es_pr: Curvas

source: Check Version
de: Version prüfen
es_pr: Versión de Cotejo

source: Pre-Update
de: Vor-Update
es_pr: Pre-Actualización

source: Optimize
de: Optimieren
es_pr: Optimizar

source: Escalations
de: Eskalationsansicht
es_pr: Escalaciones

source: Dependencies
de: Abhängigkeitenmanagment
es_pr: Dependencias

source: Global Health
de: Globaler Zustand

source: Media
de: Medien

source: Directories
de: Ordner

source: Access List
de: Zugriffsliste

source: Access Groups
de: Zugriffsgruppen

source: Menus Access
de: Menu-Zugriff

source: Performance Info
de: Perfomance-Angaben

source: Process Info
de: Prozessinformationen

source: command
de: Befehl

source: timeperiod
de: Zeitintervall

source: contact
de: Kontakt

source: contactgroup
de: Kontaktgruppe

source: hostgroup
de: Hostgruppe

source: servicegroup
de: Servicegruppe

source: escalation
de: Eskalationen

source: host dependency
de: Host-Abhängigkeit

source: hostgroup dependency
de: Hostgruppen-Abhängigkeiten

source: service dependency
de: Service-Abhängigkeit

source: servicegroup dependency
de: Servicegruppen-Abhängigkeit

source: Confirm password
de: Passwort bestätigen
es_pr: Confirmar contraseña

source: Generated in
de: Erstellt in
es_pr: Generado en

source: Hide Footer
de: verstecke Fußzeile

source: You are not in an access group
de: Sie sind in keiner Zugriffsgruppe

source: You have to move centreon configuration file from temporary directory to final directory
de: Sie müssen die Centreon Konfigurationsdatei von dem temporären in das endgültige Verzeichnis verschieben
es_pr: Usted tiene que mover el archivo de configuración centreon de un directorio temporero a uno final

source: Graph
de: Schaubild
es_pr: Gráfica

source: Connection failed, please contact your administrator
de: Verbindung fehlgeschlagen. Bitte Kontaktieren Sie Ihren Administrator.

source: Hosts States
es_pr: Estatus de Equipos

source: Service States
es_pr: Estatus de Servicios

source: Logout
es_pr: Salir

source: d/m/Y H:i:s
es_pr: d/m/A H:i:s

source: Y/m/d G:i
es_pr: A/m/d G:i

source: Host Information
es_pr: Información de Servicio

source: Host
es_pr: Equipo

source: Y/m/d
es_pr: A/m/d

source: Status
es_pr: Estatus

source: Service
es_pr: Servicio

source: Name
es_pr: Nombre

source: Host name
es_pr: Nombre de Equipo

source: ACL Definition
es_pr: Definición de ACL

source: Services Categories Access
es_pr: Acceso a Categorías de Servicios

source: Services Groups
es_pr: Grupos de Sevicios

source: Position
es_pr: Posición

source: Hosts
es_pr: Equipos

source: Restart Nagios
es_pr: Reiniciar Nagios

source: %s is downloaded.<br/>
es_pr: %s ha sido descargado.<br/>

source: Nagios information
es_pr: Información de Nagios

source: Directory + Binary
es_pr: Directorio + Binario

source: Init Script
es_pr: Guión Init

source: Nagios Release
es_pr: Edición de Nagios

source: Nagios Properties
es_pr: Propiedades de Nagios

source: Nagios version
es_pr: Versión de Nagios

source: Initialization Script
es_pr: Guión de Inicialización

source: Nagios Directories
es_pr: Directorios de Nagios

source: NDO Configuration
es_pr: Configuración NDO

source: Services
es_pr: Servicios

source: Debug
es_pr: Depurar

source: &nbsp;Clear debug file
es_pr: &nbsp;Limpiar archivo de depuración

source: Authentification Debug
es_pr: Depuración de Autentificación

source: Nagios Import Debug
es_pr: Importar Depuración de Nagios

source: RRDTool Debug
es_pr: Depuración RRDTool

source: LDAP Import Users Debug
es_pr: Importar Depuración Usuarios LDAP

source: Inventory Debug
es_pr: Depuración de Inventario

source: Version
es_pr: Versión

source: SNMPTT log file
es_pr: Archivo de Bitácora SNMPTT

source: End Minute
es_pr: Terminar Minuto

source: LDAP information
es_pr: Información LDAP

source: LDAP Server
es_pr: Servidor LDAP

source: LDAP Port
es_pr: Puerto LDAP

source: LDAP Base DN
es_pr: DN Base de LDAP

source: LDAP Login Attribute
es_pr: Atributo de Acceso LDAP

source: Enable LDAP over SSL
es_pr: Habilitar LDAP sobre SSL

source: LDAP Search Information
es_pr: Información de Búsqueda LDAP

source: User to search (anonymous if empty)
es_pr: Usuario para búsqueda (anónimo si vacío)

source: Default LDAP filter
es_pr: Filtro Predefinido LDAP

source: LDAP Search Size Limit
es_pr: Límite de tamaño de búsqueda LDAP

source: Path to RRDTool Database For Nagios Statistics
es_pr: Ruta de Base de Datos RRDTool para Estadísticas

source: Sleep Time
es_pr: Tiempo de Dormitar

source: Archive Nagios Logs
es_pr: Almacenar Bitácoras de Nagios

source: Nagios current log file to parse
es_pr: Archivo de bítacora de Nagios para repasar

source: RRDTool Version
es_pr: Versión RRDTool

source: Alias / Login
es_pr: Alias / Acceder

source: Release
es_pr: Edición

source: Upgrade
es_pr: Actualizar

source: DataBase Statistics
es_pr: Estadísticas de Bases de Datos

source: Empty all Service Data
es_pr: Limpiar todos los Datos de Servicio

source: Image number
es_pr: Número de Imagen

source: Directory name on system
es_pr: Nombre de directorio en sistema

source: Additional information
es_pr: Información Adicional

source: Status of Host Groups
es_pr: Estatus de Grupos de Equipos

source: Availability
es_pr: Disponibilidad

source: Unhandled Service problems
es_pr: Problemas de Servicio sin Atender

source: Host Name
es_pr: Nombre de Equipo

source: Status of Service Groups
es_pr: Estatus de Grupos de Servicio

source: Delete this Acknowledgement
es_pr: Borrar esta aceptación

source: Acknowledge this service
es_pr: Aceptar este servico

source: Y/m/d - H:i:s
es_pr: A/m/d - H:i:s

source: Notifications for this service
es_pr: Notificaciones para este servicio

source: Active Check Enabled :
es_pr: Cotejo Activo Habilitado :

source: Passive Check Enabled :
es_pr: Cotejo Pasivo Habilitado :

source: Notification Enabled :
es_pr: Notificación Habilitada :

source: Flap Detection Enabled :
es_pr: Detección de Intermitencia Activa :

source: Obsess
es_pr: Obsesionar

source: All Comments of this service
es_pr: Todos los comentarios para este servicio

source: Action URL
es_pr: Acción URL

source: Acknowledge this host
es_pr: Reconocer este equipo

source: Host Status
es_pr: Estatus de Equipos

source: Host Notifications
es_pr: Notificaciones de Equipo

source: Acknowledge Enabled :
es_pr: Aceptación Habilitada :

source: View identity file
es_pr: Ver archivo de identidad

source: View all services of
es_pr: Ver todos los servicios de

source: View all graphs of
es_pr: Ver todas las gráficas de

source: Checks for this host
es_pr: Cotejos para este equipo

source: Notifications for this host
es_pr: Notificaciones para este equipo

source: Disable notifications for all services on this host
es_pr: Dehabilitar notificaciones para todos los servicios en este equipo

source: Enable notifications for all services on this host
es_pr: Habilitar notificaciones para todos los servicios en este equipo

source: Disable checks of all services on this host
es_pr: Deshabilitar cotejos para todos los servicios en este equipo

source: Enable checks of all services on this host
es_pr: Habilitar cotejos para todos los servicios en este equipo

source: Event handler for this host
es_pr: Manejador de Evento para este equipo

source: Flap detection for this host
es_pr: Detección de Intermitencia para este equipo

source: start Time
es_pr: Tiempo de comienzo

source: Poller
es_pr: Recolector

source: Nagios Configuration Upload
es_pr: Carga de Configuración Nagios

source: Nagios/Centreon Server
es_pr: Servidor Nagios/Centron

source: Run Nagios debug (-v)
es_pr: Correr depurador Nagios (-v)

source: Nagios Process Check Command
es_pr: Comando de Cotejo de Procesos de Nagios

source: Statuswrl CGI Include World
es_pr: Palabra de Inclusión Statuswrl CGI

source: Ping Syntax
es_pr: Sintaxis de Ping

source: SNMP Traps Genaration
es_pr: Generación de Trampas SNMP

source: Generate configuration files for SNMP Traps
es_pr: Generar archivo de configuración para Trampas SNMP

source: All Nagios Servers
es_pr: Todos los Servidores Nagios

source: Nagios Configuration Files Export
es_pr: Exportación de Archivos de Configuración Nagios

source: Nagios Server
es_pr: Servidor Nagios

source: Export
es_pr: Exportar

source: Add a Perfparse Configuration File
es_pr: Añadir un Archivo de Configuración Perfparse

source: Modify a Perfparse Configuration File
es_pr: Modificar un Archivo de Configuración Perfparse

source: View a Perfparse Configuration File
es_pr: Ver un Archivo de Configuración Perfparse

source: Perfparse File Name
es_pr: Nombre de Archivo Perfparse

source: Server Management
es_pr: Administración de Servidor

source: Server Port
es_pr: Puerto de Servidor

source: Parser Management
es_pr: Administración de Parser

source: Performance Data Log Files ('-' for stdin)
es_pr: Archivos de Bitácora de Datos de Desempeño ('-' for stdin)

source: Service Log
es_pr: Bitácora de Servicio

source: Service Log Position Mark Path
es_pr: Ruta de Marca de Posición de Bitácora de Servicio

source: Error handling
es_pr: Manejo de Error

source: Error Log File
es_pr: Archivo de Bitácora de Errores

source: Error Log Rotate
es_pr: Rotar Bitácora de Errores

source: Error Log Keep N Days
es_pr: Mantener N Días Bitácora de Errores

source: Drop File
es_pr: Descartar Archivo

source: Drop File Rotate
es_pr: Rotar Archivo de Borrados

source: Drop File Keep N Days
es_pr: Mantener N Días Archivo de Borrados

source: Lock file for only one perfparse running at the same time
es_pr: Restringir archivo para solo un perfparse corriendo al mismo tiempo

source: Reporting Options
es_pr: Opciones de Informes

source: Show Status Bar
es_pr: Enseñar Barra de Estatus

source: Do_Report
es_pr: Hacer_Informe

source: CGI Management
es_pr: Administración CGI

source: Default user permissions Policy
es_pr: Política de permisos para usuario predefinido

source: Default user permissions Hostgroups
es_pr: Grupo-Equipos de permisos para usuario predefinido

source: Default user permissions Summary
es_pr: Compendio de permisos para usuario predefinido

source: Output Logger
es_pr: Registrador de Resultados

source: Output Log File
es_pr: Archivo de Bitácora de Resultado

source: Output Log Filename
es_pr: Nombre de Archivo de Bitácora de Resultado

source: Output Log Rotate
es_pr: Rotar Bitácora de Resultado

source: Output Log Keep N Days
es_pr: Mantener N Días Bitácora de Resultado

source: Socket_output managment
es_pr: Administración de Resultado_conector

source: Use Storage Socket Output
es_pr: Usar Resultado de Conector de Almacenamiento

source: Storage Socket Output Host Name
es_pr: Nombre de Equipo de Resultado de Conector de Almacenamiento

source: Storage Socket Output Port
es_pr: Puerto de Resultado de Conector de Almacenamiento

source: Database managment
es_pr: Administración Base de Datos

source: Use Mysql Storage
es_pr: Usar Almacenamiento Mysql

source: No Raw Data
es_pr: No Datos Raw

source: No Bin Data
es_pr: No Datos Bin

source: DB User
es_pr: Usuario DB

source: DB Name
es_pr: Nombre DB

source: DB Password
es_pr: Contraseña DB
