Repository: centreon/centreon-translations
Catalog: centreon/*/LC_MESSAGES/messages.po
Languages: de, es_pr

source: High Service Flap Threshold
de: Oberer Service Flatter-Schwellwert
es_pr: Nivel Alto de Intermitencia de Servicio

source: Low Host Flap Threshold
de: Unterer Host Flatter-Schwellwert
es_pr: Nivel Bajo de Intermitencia de Equipo

source: High Host Flap Threshold
de: Oberer Host Flatter-Schwellwert
es_pr: Nivel Alto de Intermitencia de Equipo

source: Soft Service Dependencies Option
de: Weiche Service Abhängigkeit
es_pr: Opción de Dependencias Suaves de Servicio

source: Service Check Timeout
de: Service-Prüfung Zeitüberschreitung
es_pr: Tiempo de Expiración de Cotejo de Servicio

source: Host Check Timeout
de: Host-Prüfung Zeitüberschreitung
es_pr: Tiempo de Expiración de Cotejo de Equipo

source: Event Handler Timeout
de: Ereignissteuerung-Zeitüberschreitung
es_pr: Tiempo de Expiración de Manejador de Evento

source: Notification Timeout
de: Benachrichtigung-Zeitüberschreitung
es_pr: Tiempo de Expiración de Notificación

source: Obsessive Compulsive Service Processor Timeout
de: Zwangsverfolgungs-Service-Prozessor-Zeitüberschreitung
es_pr: Tiempo de Expiración de Procesador de Servicio Obsesivo Compulsorio

source: Obsessive Compulsive Host Processor Timeout
de: Zwangsverfolgungs-Host-Prozessor-Zeitüberschreitung
es_pr: Tiempo de Expiración de Procesador de Equipo Obsesivo Compulsorio

source: Performance Data Processor Command Timeout
de: Performance-Daten-Prozessorbefehls-Zeitüberschreitung
es_pr: Tiempo de Expiración de Comando de Procesador de Datos de Desempeño

source: Obsess Over Services Option
de: Verfolgung-von-Services-Option
es_pr: Opción de Obsesión Sobre Servicios

source: Obsessive Compulsive Service Processor Command
de: Zwangsverfolgungs-Service-Prozessorbefehl
es_pr: Comando Procesador de Servicio Obsesivo Compulsivo

source: Obsess Over Hosts Option
de: Verfolgung-von-Hosts-Option
es_pr: Opción de Obsesionar Sobre Equipo

source: Obsessive Compulsive Host Processor Command
de: Zwangsverfolgungs-Host-Prozessorbefehl
es_pr: Comando de Proceso de Equipo Obsesivo Compulsivo

source: Performance Data Processing Option
de: Performance Daten Verarbeitungsoption
es_pr: Opción de Precesamiento de Datos de Desempeño

source: Host Performance Data Processing Command
de: Host Performance Daten Verarbeitungskommando
es_pr: Comando de Precesamiento de Datos de Desempeño de Equipo

source: Service Performance Data Processing Command
de: Service Performance Daten Verarbeitungskommando
es_pr: Comando de Procesamiento de Datos de Desempeño de Servicio

source: Host Performance Data File
de: Host Perfomance Daten (Datei)
es_pr: Archivo de Datos de Desempeño de Equipo

source: Service Performance Data File
de: Service Perfomance Daten (Datei)
es_pr: Archivo de Datos de Desempeño de Servicio

source: Host Performance Data File Template
de: Host-Performance-Datendatei-Vorlage
es_pr: Plantilla de Archivo de Datos de Desempeño de Equipo

source: Service Performance Data File Template
de: Service-Performance-Datendatei-Vorlage
es_pr: Plantilla de Archivo de Datos de Desempeño de Servicio

source: Append
de: Hinzufügen

source: Write
de: Schreiben

source: Host Performance Data File Mode
de: Host-Performance-Daten-Dateimodus
es_pr: Modo de Archivo de Datos de Desempeño de Equipo

source: Service Performance Data File Mode
de: Service-Performance-Daten-Dateimodus
es_pr: Modo de Archivo de Datos de Desempeño de Servicio

source: Host Performance Data File Processing Interval
de: Host-Performance-Daten-Dateiverarbeitungsintervall
es_pr: Intérvalo de Procesamiento de Datos de Desempeño de Equipo

source: Service Performance Data File Processing Interval
de: Service-Performance-Daten-Dateiverarbeitungsintervall
es_pr: Intérvalo de Procesamiento de Datos de Desempeño de Servicio

source: Host Performance Data File Processing Command
de: Host-Performance-Daten-Verarbeitungsbefehl
es_pr: Comando de Procesamiento de Datos de Desempeño de Equipo

source: Service Performance Data File Processing Command
de: Service-Performance-Daten-Verarbeitungsbefehl
es_pr: Comando de Procesamiento de Datos de Desempeño de Servicio

source: Orphaned Service Check Option
de: Verwaiste Service-Prüfungsoption
es_pr: Opción de Cotejo de Servicio Huérfano

source: Service Freshness Check Option
de: Servicefrische-Prüfungsoption
es_pr: Opción de Cotejo de Actualización de Servicio

source: Service Freshness Check Interval
de: Servicefrische-Prüfungsintervall
es_pr: Intérvalo de Cotejo de Actualización de Servicio

source: Host Freshness Check Option
de: Hostfrische-Prüfungsoption
es_pr: Intérvalo de Cotejo de Actualización de Equipo

source: Host Freshness Check Interval
de: Hostfrische-Prüfungsinterval
es_pr: Intérvalo de Cotejo de Actualización de Equipo

source: Additional freshness latency
de: Zusätzlicher Frische-Latenzschwellwert
es_pr: Atraso adicional de actualización

source: Date Format
de: Datumsformat
es_pr: Formato de Fecha

source: Administrator Email Address
de: Administrator E-Mail Adresse
es_pr: Dirección de Email de Administrador

source: Illegal Object Name Characters
de: Illegale Zeichen für Objektnamen
es_pr: Caracteres de Nombre de Objeto Ilegal

source: Illegal Macro Output Characters
de: Illegale Zeichen für Makroausgaben
es_pr: Caracteres de Resultado de Macro Ilegal

source: Regular Expression Matching Option
de: Regulärer Ausdrucksvergleich-Option
es_pr: Opción de Pareo de Expresión Regular

source: True Regular Expression Matching Option
de: Option wahrer regulärer Ausdrucksvergleich
es_pr: Opción de Pareo de Expresión Regular Cierta

source: Multiple Broker Module
de: Mehrfach Broker-Modul

source: This directive can be used multiple times, see nagios documentation.<BR>NDO use the broker module directive.
de: Diese Direktive kann mehrfach benützt werden, siehe Nagios Dokumentation.<BR>NDO nützt die Broker-Module Direktive

source: Add a new broker module
de: Ein neues Broker-Module hinzufügen

source: Delete this broker module
de: Dieses Broker-Modul löschen

source: Broker Module Options
de: Broker Modul Optionen
es_pr: Opciones de Módulo Intermediario

source: Predictive Host Dependency Checks
de: Option vorausschauende Host-Abhängigkeitsprüfung
es_pr: Cotejos de Dependencia de Equipo Predictivo

source: Predictive Service Dependency Checks
de: Option vorausschauende Service-Abhängigkeitsprüfung
es_pr: Cotejos de Dependencia de Servicio Predictivo

source: Cached Host Check
de: Zwischengespeicherte Host-Prüfungen
es_pr: Cotejo de Equipo en Cache

source: Cached Service Check
de: Zwischengespeicherte Service-Prüfungen
es_pr: Cotejo de Servicio en Cache

source: Use large installation tweaks
de: Optimierungen für große Installationen anwenden
es_pr: Utilizar parámetros de instalación grande

source: Free child process memory
de: Kindprozess-Speicher freigeben
es_pr: Memoria libre de proceso hijo

source: Child processes fork twice
de: Kindprozesse zweimal "fork()"-en
es_pr: Procesos Hijos bifurcados dos veces

source: Enable environment macros
de: Umgebungsmakros benutzen
es_pr: Habilitar macros de ambiente

source: Enable embedded Perl
de: Eingebetteten Perl-Interpreter aktivieren
es_pr: Habilitar Perl integrado

source: Use embedded Perl implicitly
de: Implizite Nutzung des eingebetteten Perl-Interpreters
es_pr: Utilizar Perl integrado implicitamente

source: Debug file (Directory + File)
de: Debug Datei (Verzeichnis + Datei)
es_pr: Archivo Depuración (Directorio + Archivo)

source: Debug file Maximum Size
de: maximale Debug-Dateigröße
es_pr: Tamaño Máximo Archivo de Depuración

source: Basic information
de: Basis Information

source: More detailed information
de: Detailliertere Information

source: Highly detailed information
de: Hochdetaillierte Information

source: Debug Verbosity
de: Debug-Ausführlichkeit
es_pr: Depurar Verbosidad

source: Log everything
de: Alles loggen

source: Log nothing (default)
de: Nichts loggen (standard)

source: Process information
de: Prozessinformationen

source: External Commands
de: Externes Kommando

source: Commands
de: Befehle
es_pr: Comandos

source: Macros
de: Makros

source: Files
de: Dateien

source: Check Options
de: Prüf Optionen

source: Log Options
de: Log Optionen

source: Data
de: Daten

source: Folders
de: Verzeichnisse

source: Flapping Options
de: Flapping Optionen

source: Misc Options
de: Verschiedene Einstellungen

source: Archives
de: Archive

source: Broker Module
de: Broker Modul
es_pr: Módulo Intermediario

source: Perfdata
de: Performancedaten

source: Time Unit
de: Zeiteinheit

source: Auto Rescheduling
de: Automatische Wiedereinplanung

source: Optimization
de: Optimierung

source: Debug Configuration
de: Debug Konfiguration

source: Add a ndo2db Configuration File
de: ndo2db Konfigurationsdatei hinzufügen

source: Modify a ndo2db Configuration File
de: ndo2db Konfigurationsdatei bearbeiten

source: View a ndo2db Configuration File
de: ndo2db Konfigurationsdatei anzeigen

source: ndo2db configuration
de: ndo2db Konfiguration
es_pr: configuración ndo2db

source: Socket Type
de: Socket-Typ
es_pr: Tipo de Conector

source: User ndo2db
de: ndo2db Benutzer
es_pr: Usuario ndo2db

source: Group ndo2db
de: ndo2db Gruppe
es_pr: Groupo ndo2db

source: Database Type
de: Datenbanktyp
es_pr: Tipo de Base de Datos

source: Database Hoster
de: Datenbankhost
es_pr: Servidor de Base de Datos

source: Database Name
de: Datenbankname
es_pr: Nombre de Base de Datos

source: Event retention
de: Aufbewahrung der Ereignisse
es_pr: Retención de Evento

source: Command history retention
de: Aufbewahrung des Befehlverlaufs
es_pr: Retencion de historial de comandos

source: Service check retention
de: Aufbewahrung der Service-Prüfungen
es_pr: Retención de Cotejos de servicio

source: Host check retention
de: Aufbewahrung der Host-Prüfungen
es_pr: Retención de Cotejos de equipo

source: Event history retention
de: Aufbewahrung des Ereignisverlaufs
es_pr: Retención de Cotejos de evento

source: Ndo2db Informations
de: Ndo2db Angaben
es_pr: Información de Ndo2db

source: Ndo2db execution access
de: ndo2db Ausführungszugriff
es_pr: Acceso a ejecución Ndo2db

source: Database Information for ndo2db
de: Datenbankinformation für ndo2db
es_pr: Información de Base de Datos para Ndo2db

source: Retention Informations For Ndo2db
de: Aufbewahrungsinformation für ndo2db
es_pr: Retención de Información para Ndo2db

source: Database
de: Datenbank
es_pr: Base de Datos

source: Retention
de: Aufbewahrung
es_pr: Retenciónn

source: Path
de: Pfad
es_pr: Ruta

source: Size
de: Größe
es_pr: Tamaño

source: Last modified
de: Zuletzt geändert

source: Create
de: Erstellen

source: Create New Directory
de: Neues Verzeichnis erstellen

source: Escalations View
de: Eskalationsansicht
es_pr: Vista de Escalaciones

source: Hostgroups Escalation
de: Hostgruppen Eskalation
es_pr: Escalación de Grupoequipos

source: Hosts Escalation
de: Host Eskalation
es_pr: Escalación de Equipos

source: Services Escalation
de: Service Eskalation
es_pr: Escalación de Servicios

source: Add an Escalation
de: Eskalation hinzufügen
es_pr: Añadir una Escalación

source: Modify an Escalation
de: Eskalation bearbeiten
es_pr: Modificar una Escalación

source: View an Escalation
de: Eskalation anzeigen
es_pr: Ver una Escalación

source: Escalation Name
de: Eskalationsname
es_pr: Nombre de Escalación

source: First Notification
de: Erste Benachrichtigung
es_pr: Primera Notificación

source: Notification Interval
de: Benachrichtigungsintervall
es_pr: Intervalo de Notificación

source: Escalation Period
de: Eskalationszeitraum
es_pr: Periodo de Escalación

source: Recovery
de: Wiederherstellung

source: Hosts Escalation Options
de: Host Eskalation bei
es_pr: Opciones de Escalación

source: Services Escalation Options
de: Service Eskalation bei
es_pr: Opciones de Escalación de Servicios

source: Implied Hosts
de: Einbezogene Hosts
es_pr: Equipos Implícitos

source: Implied Services
de: Einbezogene Services
es_pr: Servicios Implícitos

source: Implied Meta Services
de: Einbezogene Meta Services
es_pr: Meta Servicios Implícitos

source: Meta Services Escalation
de: Metaservice Eskalation
es_pr: Escalación de Meta Servicios

source: Servicegroups Escalation
de: Servicegruppen Eskalation
es_pr: Escalaciones de Gruposervicios

source: Enabled Hosts
de: Aktivierte Hosts
es_pr: Equipos Habilitados

source: Disabled Hosts
de: Deaktivierte Hosts
es_pr: Equipos Deshabilitados

source: Add a host category
de: Hostkategorie hinzufügen

source: Modify a host category
de: Host Kategorie ändern

source: View a host category
de: Host Kategorie ansehen

source: Host Category Name
de: Name Host Kategorie

source: Linked Hosts
de: Verknüpfte Hosts
es_pr: Equipos Enlazados

source: Add a Dependency
de: Abhängigkeit hinzufügen
es_pr: Añadir una Dependencia

source: Modify a Dependency
de: Abhängigkeit bearbeiten
es_pr: Modificar una Dependencia

source: View a Dependency
de: Abhängigkeit anzeigen
es_pr: Ver una Dependencia

source: Parent relationship
de: Eltern-Verknüpfung
es_pr: Relación Pariente

source: Notification Failure Criteria
de: "Benachrichtigung fehlgeschlagen"-Kriterium
es_pr: Criterios de Notificación de Fallo

source: Execution Failure Criteria
de: "Ausführung fehlgeschlagen"-Kriterium
es_pr: Criterios de Ejecución de Fallo

source: Meta Service Names
de: Meta Service Name

source: Circular Definition
de: Zirkuläre Definition
es_pr: Definición Circular

source: LDAP Import
de: LDAP importieren
es_pr: Importe LDAP

source: Search Filter
de: Such Filter
es_pr: Filtro de Búsqueda

source: Search Result
de: Suchergebniss
es_pr: Resultado de Búsqueda

source: Filter Examples
de: Filter Beispiele
es_pr: Ejemplos de Filtro

source: Import
de: Importieren
es_pr: Importar

source: Host Notification Period
de: Host Benachrichtigunsperiode
es_pr: Periodo de Notificación de Equipo

source: Services Notification Period
de: Services Benachrichtigunsperiode
es_pr: Periodo de Notificación de Servicios

source: Access
de: Zugang

source: Massive Change
de: Massive Änderung
es_pr: Cambio Masivo

source: Add a User
de: Benutzer hinzufügen
es_pr: Añadir un Usuario

source: Modify a User
de: Benutzer bearbeiten
es_pr: Modificar un Usuario

source: View a User
de: Benutzer anzeigen
es_pr: Ver un Usuario

source: Centreon Authentication
de: Centreon Authentifizierung

source: Access lists
de: ZUgriffs Listen

source: Full Name
de: Vollständiger Name
es_pr: Nombre Completo

source: Additional Addresses
de: Zusätzliche Adressen

source: Address1
de: Adresse 1

source: Address2
de: Adresse 2

source: Address3
de: Adresse 3

source: Address4
de: Adresse 4

source: Address5
de: Adresse 5

source: Address6
de: Adresse 6

source: Incremental
de: schrittweise

source: Replacement
de: Ersatz
es_pr: Reemplazo

source: Linked to Contact Groups
de: Verknüpft mit Kontaktgruppen

source: Reach Centreon Front-end
de: Darf sich an Centreon anmelden

source: Default Language
de: Standardsprache
es_pr: Idioma Predefinido

source: Mail Type
de: Mailtyp
es_pr: Tipo de Correo

source: Access list groups
de: Zugriffslistengruppen

source: Timezone / Location
de: Zeitzone / Standort

source: Authentication Source
de: Authentifizierungsquelle

source: Downtime Scheduled
de: Geplante Auszeit

source: Host Notification Options
de: Benachrichtigungs-Optionen Host

source: Host Notification Commands
de: Host Benachrichtigunsbefehle
es_pr: Comandos de Notificación de Equipo

source: Service Notification Options
de: Benachrichtigungs-Optionen Service

source: Service Notification Period
de: Benachrichtigungs-Zeitraum Service

source: Compulsory Period
de: Obligatorische Periode
es_pr: Periodo Compulsorio

source: Compulsory Option
de: Obligatorische Optionen
es_pr: Opción Compulsoria

source: Compulsory Command
de: Obligatorischer Befehl
es_pr: Comando Compulsorio

source: Contact already exists
de: Kontakt existiert bereits

source: Alias already exists
de: Alias existiert bereits

source: You have to keep at least one contact to access to Centreon
de: Mindestens ein Kontakt muss Zugang zum Centreon haben
es_pr: Usted tiene que mantener al menos un contacto para acceder a Centreon

source: Vendor Name
de: Herstellername
es_pr: Nombre de Proveedor

source: Add Vendor
de: Hersteller hinzufügen
es_pr: Añadir Proveedor

source: Modify Vendor
de: Hersteller bearbeiten
es_pr: Modificar Proveedor

source: View Vendor
de: Hersteller anzeigen
es_pr: Ver Proveedor

source: Enabled HostGroups
de: Aktivierte Hostgruppen

source: Disabled HostGroups
de: Deaktivierte Hostgruppen

source: Add a Host Group
de: Hostgruppe hinzufügen

source: Modify a Host Group
de: Ändern einer Hostgruppe

source: View a Host Group
de: Hostgruppe anzeigen

source: Host Group Name
de: Name Hostgruppe

source: Linked Host Groups
de: Verlinkte Host Gruppen

source: Extended Information
de: Erweiterte Angaben

source: Dependent Services
de: Abhängiger Service

source: Service Group Names
de: Servicegruppen Name

source: Dependent Service Group Names
de: Abhängige Service Gruppen Namen

source: HostGroup
de: Hostgruppen
es_pr: GrupoEquipos

source: Scheduling
de: Planung
es_pr: Planificación

source: Parent Template
de: Eltern Vorlage
es_pr: Plantilla Pariente

source: Are you sure you want to detach the service ?
de: Sind Sie mit dem Entkoppeln des Services einverstanden?
es_pr: ¿Está seguro que quiere desconectar el servicio?

source: Templates
de: Vorlagen
es_pr: Plantillas

source: Argument
de: Parameter

source: Value
de: Wert

source: Example
de: Beispiel

source: No argument found for this command
de: Kein Argument für diesen Befehl gefunden

source: Add a Service
de: Service hinzufügen
es_pr: Añadir un Servicio

source: Modify a Service
de: Service bearbeiten
es_pr: Modificar un Servicio

source: View a Service
de: Service anzeigen
es_pr: Ver un Servicio

source: Service Template
de: Service-Vorlage
es_pr: Plantilla de Servicio

source: Service State
de: Service-Zustand
es_pr: Estado de Servicio

source: Is Volatile
de: Ist flüchtig
es_pr: Es Volátil

source: Args
de: Parameter

source: Max Check Attempts
de: Maximale Prüfversuche
es_pr: Intentos Max de Cotejo

source: Normal Check Interval
de: Normales Prüf-Intervall
es_pr: Intérvalo Normal de Cotejo

source: Retry Check Interval
de: Prüfung-Wiederholungsintervall
es_pr: Intérvalo de Reintento de Cotejo

source: Event Handler Enabled
de: Ereignisssteuerung aktiv
es_pr: Manejador de Evento Habilitado

source: Active Checks Enabled
de: Aktive Prüfungen aktiviert
es_pr: Cotejos Activos Habilitados

source: Passive Checks Enabled
de: Passive Prüfungen aktiviert
es_pr: Cotejos Pasivos Habilitdos

source: Check Period
de: Prüfungszeitraum
es_pr: Periodo de Cotejo

source: Notification Enabled
de: Benachrichtigung aktiviert
es_pr: Notificación Habilitada

source: Implied Contacts
de: Einbezogene Kontakte
es_pr: Contactos Implícitos

source: First notification delay
de: Verzögerung der ersten Benachrichtigung

source: Notification Period
de: Benachrichtigungszeitraum
es_pr: Periodo de Notificación

source: Notification Type
de: Benachrichtigungstyp(en)
es_pr: Tipo de Notificación

source: Stalking Options
de: Verfolgungsoptionen
es_pr: Opciones de Asecho

source: Add relations
de: Beziehungen hinzufügen
es_pr: Añadir relaciones

source: Modify relations
de: Beziehungen bearbeiten
es_pr: Modificar relaciones

source: View relations
de: Beziehungen anzeigen
es_pr: Ver relaciones

source: Service Trap Relation
de: Service-Trap-Verknüpfung
es_pr: Relación de Servicio de Trampa

source: Add Data Processing
de: Datenabfertigung hinzufügen
es_pr: Añadir Procesamiento de Datos

source: Modify Data Processing
de: Datenabfertigung bearbeiten
es_pr: Modificar Procesamiento de Datos

source: View Data Processing
de: Datenabfertigung ansehen
es_pr: Ver Procesamiento de Datos

source: Data Processing
de: Datenabfertigung
es_pr: Procesamiento de Datos

source: Check Freshness
de: Überprüfe Aktuallität
es_pr: Verificar Actualidad

source: Flap Detection Enabled
de: Flap-Erkennung aktiviert
es_pr: Detección de Intermitencia Habilitada

source: Freshness Threshold
de: Neuer Grenzwert
es_pr: Nivel de Actualidad

source: Low Flap Threshold
de: untere Flatterschwelle
es_pr: Nivel Bajo de Intermitencia

source: High Flap Threshold
de: obere Flatterschwelle
es_pr: Nivel Alto de Intermitencia

source: Process Perf Data
de: Performanzdaten verarbeiten
es_pr: Procesar Datos Perf

source: Retain Status Information
de: Status-Informationen beibehalten
es_pr: Retener Información de Estatus

source: Retain Non Status Information
de: Behalte Nicht-Statusinformationen
es_pr: Retener Información No Relacionada a Estatus

source: Add an Extended Info
de: Erweiterte Informationen hinzufügen
es_pr: Añadir una Info Extendida

source: Modify an Extended Info
de: Erweiterte Informationen bearbeiten
es_pr: Modificar una Info Extendida

source: View an Extended Info
de: Erweiterte Informationen anzeigen
es_pr: Ver una Info Extendida

source: Graph Template
de: Schaubildvorlage
es_pr: Plantilla Gráfica

source: Categories
de: Kategorien
es_pr: Categorías

source: Add macros
de: Makros hinzufügen
es_pr: Añadir macros

source: Modify macros
de: Makros bearbeiten
es_pr: Modifica rmacros

source: View macros
de: Makros anzeigen
es_pr: Ver macros

source: Add a new macro
de: Neues Makro hinzufügen
es_pr: Añadir un nuevo macro

source: Macro name
de: Makrobezeichnung
es_pr: Nombre de macro

source: Macro value
de: Makro-Wert
es_pr: Valor de macro

source: HostGroup or Host Required
de: Hostgruppe oder Host notwendig
es_pr: GrupoEquipo o Equipo Requerido

source: This description is in conflict with another one that is already defined in the selected relation(s)
de: Diese Beschreibung steht im Konflikt mit einer anderen, die bereits in den gewählten Abschnitten definiert ist
es_pr: Esta descripción está en coflicto con otra que ya está definida en la(s) relacion(es) seleccionada(as)

source: Service Configuration
de: Service Konfiguration
es_pr: Configuaración de Servicio

source: Service Extended Info
de: Erweiterte Service-Informationen
es_pr: Info Extendida de Servicio

source: Freshness Control options
de: Optionen der Frische-Prüfungen
es_pr: Opción de Control de Actualización

source: Flapping options
de: Flapping Optionen
es_pr: Opciones Intermitencia

source: Perfdata Options
de: Perfdata Optionen
es_pr: Opciones Perfdata

source: History Options
de: Verlaufsoptionen
es_pr: Opciones Historia

source: Detach
de: Entkoppeln
es_pr: Separar

source: Ok/Up
de: Ok/An

source: Host Names
de: Hostnamen

source: Dependent Host Names
de: Abhängige Host Namen

source: Service Templates names
de: Service-Vorlagen Namen

source: Parent Templates
de: Übergeordnete Vorlage

source: Add a Service Template Model
de: Service-Vorlagenmodell hinzufügen
es_pr: Añadir un Modelo de Plantilla de Servicio

source: Modify a Service Template Model
de: Service-Vorlagenmodell bearbeiten
es_pr: Modificar un Modelo de Plantilla de Servicio

source: View a Service Template Model
de: Service-Vorlagenmodell anzeigen
es_pr: Ver un Modelo de Plantilla de Servicio

source: Service Template Name
de: Service-Vorlagen-Bezeichnung

source: Service Template Model
de: Service-Vorlagen-Modell

source: Using a Template Model allows you to have multi-level Template connections
de: Das Benutzen eines Vorlagen-Modells ermöglicht den Einsatz von mehrschichtigen Vorlagen-Verknüpfungen
es_pr: El usar un Modelo de Plantilla le permite tener conexiones de niveles multiples de Plantilla

source: Linked to host templates
de: Verlinkt zu Host Template

source: Is volatile
de: Ist flüchtig
es_pr: Es volátil

source: Parallel Check
de: Parallele Prüfung
es_pr: Cotejo Paralelo

source: IP Address / DNS
de: IP Adresse / DNS
es_pr: Dirección IP / DNS

source: Add a Host
de: Host hinzufügen
es_pr: Añadir un Equipo

source: Modify a Host
de: Host bearbeiten
es_pr: Modificar un Equipo
